
//запускается на главной страницу
export default function () {
    const MT = {
        "Лист1": [
            {
                "№": "1.",
                "Вопрос": "С какого момента приобретенное (построенное) маломерное судно приобретает право плавания под Государственным флагом Российской Федерации?",
                "Варианты ответа": "С окончанием постройки"
            },
            {
                "Варианты ответа": "После государственной регистрации"
            },
            {
                "Варианты ответа": "С выходом за пределы территориального моря"
            },
            {
                "Варианты ответа": "После прохождения первичного технического освидетельствования"
            },
            {
                "№": "2.",
                "Вопрос": "Какое судно несет изображенные на иллюстрации знаки?",
                "Варианты ответа": "Судно, занятое ловом рыбы тралением"
            },
            {
                "Варианты ответа": "Судно, лишенное возможности управляться"
            },
            {
                "Варианты ответа": "Судно, занятое дноуглубительными работами"
            },
            {
                "Варианты ответа": "Судно, занятое работой по устранению минной опасности"
            },
            {
                "№": "3.",
                "Вопрос": "На какой срок задерживается маломерное судно при совершении административного правонарушения?",
                "Варианты ответа": "На срок до устранения причины задержания"
            },
            {
                "Варианты ответа": "На срок до рассмотрения дела об административном правонарушении"
            },
            {
                "Варианты ответа": "На срок до составления протокола об административном правонарушении"
            },
            {
                "Варианты ответа": "На срок до вступления постановления по делу об административном правонарушении в законную силу"
            },
            {
                "№": "4.",
                "Вопрос": "При каком условии можно перевозить на маломерном судне детей дошкольного возраста?",
                "Варианты ответа": "При наличии одетого на ребенка спасательного жилета"
            },
            {
                "Варианты ответа": "Если ребенок умеет плавать"
            },
            {
                "Варианты ответа": "В сопровождении взрослого, не связанного с управлением гидроцикла"
            },
            {
                "Варианты ответа": "Нельзя ни при каких условиях"
            },
            {
                "№": "5.",
                "Вопрос": "Выберите правильный вариант определения ГМССБ.",
                "Варианты ответа": "Глобальная морская система связи при бедствии и для обеспечения безопасности."
            },
            {
                "Варианты ответа": "Геостационарная морская спутниковая система безопасности."
            },
            {
                "Варианты ответа": "Глобальная морская система спутникового мониторинга"
            },
            {
                "Варианты ответа": "Глобальная мобильная система связи для целей безопасности."
            },
            {
                "№": "6.",
                "Вопрос": "Условия задачи приведены на иллюстрации.",
                "Варианты ответа": "300,0 град."
            },
            {
                "Варианты ответа": "60,0 град."
            },
            {
                "Варианты ответа": "240,0 град."
            },
            {
                "Варианты ответа": "120,0 град."
            },
            {
                "№": "7.",
                "Вопрос": "Как называется угол, заключенный между истинным и компасным меридианами, равный алгебраической сумме магнитного склонения и девиации?",
                "Варианты ответа": "Поправка курса"
            },
            {
                "Варианты ответа": "Поправка румба"
            },
            {
                "Варианты ответа": "Поправка меридиана"
            },
            {
                "Варианты ответа": "Поправка компаса"
            },
            {
                "№": "8.",
                "Вопрос": "Как называется расстояние (h) от подошвы до гребня волны?",
                "Варианты ответа": "Период волны"
            },
            {
                "Варианты ответа": "Высота волны"
            },
            {
                "Варианты ответа": "Диаметр волны"
            },
            {
                "Варианты ответа": "Длина волны"
            },
            {
                "№": "9.",
                "Вопрос": "Что называется «Шкалой Бофорта» у мореплавателей?",
                "Варианты ответа": "Система оценки видимости в баллах"
            },
            {
                "Варианты ответа": "Система оценки облачности в баллах"
            },
            {
                "Варианты ответа": "Система оценки проходимости радиоволн в баллах"
            },
            {
                "Варианты ответа": "Система оценки силы ветра в баллах"
            },
            {
                "№": "10.",
                "Вопрос": "Как называется тип атмосферного фронта, обозначенный на рисунке цифрой «5»?",
                "Варианты ответа": "Холодный"
            },
            {
                "Варианты ответа": "Окклюзии"
            },
            {
                "Варианты ответа": "Теплый"
            },
            {
                "Варианты ответа": "Тропический"
            }
        ],
        "Лист2": [
            {
                "№": "1.",
                "Вопрос": "В присутствии какого лица",
                "Варианты ответа": "Государственного инспектора по маломерным судам"
            },
            {
                "Варианты ответа": "Представителя милиции"
            },
            {
                "Варианты ответа": "Представителя прокуратуры"
            },
            {
                "Варианты ответа": "Лица, ответственного за хранение судна"
            },
            {
                "№": "2.",
                "Вопрос": "Какое административное наказание предусмотрено за эксплуатацию маломерного судна, у которого содержание загрязняющих веществ в выбросах превышает установленные государственными стандартами нормативы?",
                "Варианты ответа": "Наказания не предусмотрено"
            },
            {
                "Варианты ответа": "Лишение права управления"
            },
            {
                "Варианты ответа": "Предупреждение или штраф"
            },
            {
                "Варианты ответа": "Штраф"
            },
            {
                "№": "3.",
                "Вопрос": "Какие документы во время плавания должен иметь при себе судоводитель моторного маломерного судна, если он сам управляет этим судном?",
                "Варианты ответа": "Удостоверение на право управления"
            },
            {
                "Варианты ответа": "Акт технического освидетельствования"
            },
            {
                "Варианты ответа": "Судовой билет (или его копию)"
            },
            {
                "Варианты ответа": "Судовой билет (или его заверенную копию) и удостоверение на право управления"
            },
            {
                "№": "4.",
                "Вопрос": "Какой документ, выдаваемый собственнику маломерного судна, подтверждает право плавания под Государственным флагом Российской Федерации?",
                "Варианты ответа": "Судовой билет"
            },
            {
                "Варианты ответа": "Удостоверение на право управления маломерными судами"
            },
            {
                "Варианты ответа": "Технический талон"
            },
            {
                "Варианты ответа": "Акт технического освидетельствования"
            },
            {
                "№": "5.",
                "Вопрос": "Какой УКВ канал используется в ГМССБ для связи «мостик-мостик» в целях обеспечения навигационной безопасности?",
                "Варианты ответа": "13"
            },
            {
                "Варианты ответа": "15"
            },
            {
                "Варианты ответа": "70"
            },
            {
                "Варианты ответа": "6"
            },
            {
                "№": "6.",
                "Вопрос": "Судно на якоре. Ветер 180 град. - 2 балла, море - 1 балл, видимость огней полная. Обнаружены белый топовый и красный бортовой огни судна по ИП = 160 град. Определить сектор возможных курсов обнаруженного судна?",
                "Варианты ответа": "335 градусов - 223 градуса"
            },
            {
                "Варианты ответа": "247 градусов - 135 градусов"
            },
            {
                "Варианты ответа": "188 градусов - 300 градусов"
            },
            {
                "Варианты ответа": "345 градусов - 97 градусов"
            },
            {
                "№": "7.",
                "Вопрос": "Навигационный эхолот ...",
                "Варианты ответа": "Состоит из линя с прикрепленным к нему грузом"
            },
            {
                "Варианты ответа": "Учитывает влияние течения на движение судна"
            },
            {
                "Варианты ответа": "Определяет глубину под килем судна и глубину по времени прохождения звука, отраженного от грунта"
            },
            {
                "Варианты ответа": "Может использоваться только на стоянке или при скорости до 5 узлов"
            },
            {
                "№": "8.",
                "Вопрос": "Как называется элемент волнения, обозначенный на рисунке цифрой «1»?",
                "Варианты ответа": "Полупериод"
            },
            {
                "Варианты ответа": "Высота волны"
            },
            {
                "Варианты ответа": "Длина волны"
            },
            {
                "Варианты ответа": "Гребень"
            },
            {
                "№": "9.",
                "Вопрос": "Как называется ветер, при котором воздух перемещается с запада на восток?",
                "Варианты ответа": "Западный;"
            },
            {
                "Варианты ответа": "Восточный;"
            },
            {
                "Варианты ответа": "Северный;"
            },
            {
                "Варианты ответа": "Южный."
            },
            {
                "№": "10.",
                "Вопрос": "Что измеряет барометр-анероид?",
                "Варианты ответа": "Температуру воды"
            },
            {
                "Варианты ответа": "Силу ветра"
            },
            {
                "Варианты ответа": "Влажность воздуха"
            },
            {
                "Варианты ответа": "Атмосферное давление"
            }
        ],
        "Лист3": [
            {
                "№": "1.",
                "Вопрос": "Какова периодичность проведения очередного освидетельствования маломерного судна?",
                "Варианты ответа": "Один раз в 5 лет"
            },
            {
                "Варианты ответа": "Один раз в 2 года"
            },
            {
                "Варианты ответа": "Один раз в 3 года"
            },
            {
                "Варианты ответа": "Ежегодно"
            },
            {
                "№": "2.",
                "Вопрос": "Какое судно несет изображенный на иллюстрации знак?",
                "Варианты ответа": "Судно на мели"
            },
            {
                "Варианты ответа": "Судно, лишенное возможности маневрировать"
            },
            {
                "Варианты ответа": "Рыболовное судно"
            },
            {
                "Варианты ответа": "Судно на якоре"
            },
            {
                "№": "3.",
                "Вопрос": "Что означает флаг, изображенный на иллюстрации?",
                "Варианты ответа": "«Вы идете к опасности»"
            },
            {
                "Варианты ответа": "«Человек за бортом»"
            },
            {
                "Варианты ответа": "«Я хочу установить с Вами связь»"
            },
            {
                "Варианты ответа": "«Остановите немедленно свое судно»"
            },
            {
                "№": "4.",
                "Вопрос": "Какое судно считается, согласно МППСС-72, обгоняющим?",
                "Варианты ответа": "Которое подходит с курсового угла 90° и более"
            },
            {
                "Варианты ответа": "Которое подходит с направления два с половиной румба позади траверза"
            },
            {
                "Варианты ответа": "Которое подходит с курсового угла более 112,5°"
            },
            {
                "Варианты ответа": "Любое судно, которое имеет скорость больше скорости нашего судна"
            },
            {
                "№": "5.",
                "Вопрос": "Система ограждения МАМС,",
                "Варианты ответа": "Буй, ограждающий отдельные опасности малых размеров"
            },
            {
                "Варианты ответа": "Буй, обозначающий ось фарватера"
            },
            {
                "Варианты ответа": "Буй, ограждающий специальный район"
            },
            {
                "Варианты ответа": "Буй, ограждающий левую сторону фарватера (Регион А)"
            },
            {
                "№": "6.",
                "Вопрос": "Как называется штурманский прокладочный инструмент, предназначенный для получения на карте места судна по двум измеренным между тремя ориентирами (маяками) углам?",
                "Варианты ответа": "Секстан"
            },
            {
                "Варианты ответа": "Измеритель"
            },
            {
                "Варианты ответа": "Протрактор"
            },
            {
                "Варианты ответа": "Транспортир"
            },
            {
                "№": "7.",
                "Вопрос": "Условия задачи приведены на иллюстрации.",
                "Варианты ответа": "205,0 град."
            },
            {
                "Варианты ответа": "15,0 град."
            },
            {
                "Варианты ответа": "195,0 град."
            },
            {
                "Варианты ответа": "25,0 град."
            },
            {
                "№": "8.",
                "Вопрос": "Какое название носят приливы, которые наблюдаются в дни новолуния и полнолуния?",
                "Варианты ответа": "полусуточные;"
            },
            {
                "Варианты ответа": "суточные;"
            },
            {
                "Варианты ответа": "сигизийные;"
            },
            {
                "Варианты ответа": "квадратурные."
            },
            {
                "№": "9.",
                "Вопрос": "Какое описание соответствует силе ветра «0 баллов ШТИЛЬ» по шкале Бофорта?",
                "Варианты ответа": "Движение ветра ощущается лицом, шелестят листья, приводится в движение флюгер. Короткие волны, гребни не опрокидываются и кажутся стекловидными"
            },
            {
                "Варианты ответа": "Ветер поднимает пыль и бумажки, приводит в движение тонкие ветви деревьев. Волны удлинённые, белые барашки видны во многих местах"
            },
            {
                "Варианты ответа": "Дым поднимается вертикально. Зеркально гладкое море"
            },
            {
                "Варианты ответа": "Листья и тонкие ветви деревьев всё время колышутся, ветер развевает верхние флаги. Короткие, хорошо выраженные волны. Гребни, опрокидываясь, образуют стекловидную пену, изредка образуются маленькие белые барашки"
            },
            {
                "№": "10.",
                "Вопрос": "В каком направлении дует ночной бриз?",
                "Варианты ответа": "С моря на сушу"
            },
            {
                "Варианты ответа": "С суши на море"
            }
        ],
        "Лист4": [
            {
                "№": "1.",
                "Вопрос": "Какое судно несет огни, изображенные на иллюстрации?",
                "Варианты ответа": "Судно, производящее лов рыбы кошельковым неводом"
            },
            {
                "Варианты ответа": "Судно, лишенное возможности управляться. Хода относительно воды не имеет"
            },
            {
                "Варианты ответа": "Рыболовное судно длиной менее 50 м. Хода относительно воды не имеет"
            },
            {
                "Варианты ответа": "Судно, ограниченное в возможности маневрировать. Хода относительно воды не имеет"
            },
            {
                "№": "2.",
                "Вопрос": "Кормовой огонь судна установлен таким образом, чтобы светить от направления прямо по корме до (?) в сторону каждого борта",
                "Варианты ответа": "22,5°"
            },
            {
                "Варианты ответа": "112,5°"
            },
            {
                "Варианты ответа": "67,5°"
            },
            {
                "Варианты ответа": "62,5°"
            },
            {
                "№": "3.",
                "Вопрос": "В каких случаях моторное маломерное судно должно уступить дорогу гребной лодке?",
                "Варианты ответа": "Если гребная лодка находится слева"
            },
            {
                "Варианты ответа": "Если гребная лодка находится справа"
            },
            {
                "Варианты ответа": "Если гребная лодка находится по курсу"
            },
            {
                "Варианты ответа": "Во всех случаях"
            },
            {
                "№": "4.",
                "Вопрос": "Какие из перечисленных документов судоводители маломерных судов обязаны предъявлять для проверки государственному инспектору по маломерным судам?",
                "Варианты ответа": "Удостоверение на право управления"
            },
            {
                "Варианты ответа": "Документ на право пользования судном при отсутствии на борту собственника или владельца судна"
            },
            {
                "Варианты ответа": "Судовой билет или его заверенную копию"
            },
            {
                "Варианты ответа": "Все перечисленные"
            },
            {
                "№": "5.",
                "Вопрос": "С каких цифр начинается опознаватель морской подвижной службы (MMSI) российских судовых радиостанций?",
                "Варианты ответа": "46"
            },
            {
                "Варианты ответа": "273"
            },
            {
                "Варианты ответа": "64"
            },
            {
                "Варианты ответа": "372"
            },
            {
                "№": "6.",
                "Вопрос": "Вызов ЦИВ какой категории необходимо произвести в случае обнаружения судоводителем серии красных парашютных ракет, посылаемых далеко в море?",
                "Варианты ответа": "Срочность"
            },
            {
                "Варианты ответа": "Безопасность"
            },
            {
                "Варианты ответа": "Бедствия"
            },
            {
                "Варианты ответа": "Любой из перечисленных"
            },
            {
                "№": "7.",
                "Вопрос": "Как называется дуга большого круга, являющаяся кратчайшим расстоянием между двумя точками на поверхности земного шара?",
                "Варианты ответа": "Демаркационной линией"
            },
            {
                "Варианты ответа": "Линией пути"
            },
            {
                "Варианты ответа": "Ортодромией"
            },
            {
                "Варианты ответа": "Локсодромией"
            },
            {
                "№": "8.",
                "Вопрос": "Как называется область с повышенным давлением, которое понижается от центра к периферии?",
                "Варианты ответа": "Циклон"
            },
            {
                "Варианты ответа": "Шторм"
            },
            {
                "Варианты ответа": "Штиль"
            },
            {
                "Варианты ответа": "Антициклон"
            },
            {
                "№": "9.",
                "Вопрос": "Как называется атмосферное явление, обозначаемое на картах погоды условным обозначением, показанным на рисунке?",
                "Варианты ответа": "Тропический фронт"
            },
            {
                "Варианты ответа": "Фронт окклюзии"
            },
            {
                "Варианты ответа": "Стационарный фронт"
            },
            {
                "Варианты ответа": "Полярный фронт"
            },
            {
                "№": "10.",
                "Вопрос": "Как называется тип атмосферного фронта, обозначенный на рисунке цифрой «4»?",
                "Варианты ответа": "Арктический"
            },
            {
                "Варианты ответа": "Окклюзии"
            },
            {
                "Варианты ответа": "Теплый"
            },
            {
                "Варианты ответа": "Тропический"
            }
        ],
        "Лист5": [
            {
                "№": "1.",
                "Вопрос": "Какое из перечисленных судов подпадает под действие термина судно \"на ходу\"?",
                "Варианты ответа": "судно стоит на якоре"
            },
            {
                "Варианты ответа": "судно отшвартовано к берегу"
            },
            {
                "Варианты ответа": "судно остановилось и не имеет хода относительно воды"
            },
            {
                "Варианты ответа": "судно стоит на мели"
            },
            {
                "№": "2.",
                "Вопрос": "Что означает флаг, изображенный на иллюстрации?",
                "Варианты ответа": "«Вы идете к опасности»"
            },
            {
                "Варианты ответа": "«Человек за бортом»"
            },
            {
                "Варианты ответа": "«Я хочу установить с Вами связь»"
            },
            {
                "Варианты ответа": "«Остановите немедленно свое судно»"
            },
            {
                "№": "3.",
                "Вопрос": "В открытом море, ночью, Вы приближаетесь к судну, у которого виден кормовой огонь. Временами открывается его бортовой огонь, при этом кормовой огонь перестает быть виден. Вы должны",
                "Варианты ответа": "Считать, что это ситуация пересечения курсов"
            },
            {
                "Варианты ответа": "Считать, что это обгон"
            },
            {
                "Варианты ответа": "Сманеврировать так, чтобы создать ситуацию пересечения курсов и действовать соответственно"
            },
            {
                "Варианты ответа": "Сманеврировать так, чтобы создать ситуацию обгона, и действовать соответственно"
            },
            {
                "№": "4.",
                "Вопрос": "При наличии какой из перечисленных неисправностей пользование маломерным судном запрещается?",
                "Варианты ответа": "Наличие вибрации"
            },
            {
                "Варианты ответа": "Наличие утечек топлива"
            },
            {
                "Варианты ответа": "Повреждение системы дистанционного управления двигателем"
            },
            {
                "Варианты ответа": "При любой из перечисленных"
            },
            {
                "№": "5.",
                "Вопрос": "Система ограждения МАМС,",
                "Варианты ответа": "Буй, ограждающий отдельные опасности малых размеров"
            },
            {
                "Варианты ответа": "Буй, обозначающий ось фарватера"
            },
            {
                "Варианты ответа": "Буй, ограждающий специальный район, якорную стоянку"
            },
            {
                "Варианты ответа": "Буй, ограждающий левую сторону фарватера (Регион А)"
            },
            {
                "№": "6.",
                "Вопрос": "При определении места судна по пеленгу и дистанции до",
                "Варианты ответа": "Пеленг и дистанцию до одного и того же ориентира"
            },
            {
                "Варианты ответа": "Пеленг до одного ориентира, дистанцию до другого"
            },
            {
                "Варианты ответа": "Точность получаемого места не зависит от выбора ориентиров"
            },
            {
                "№": "7.",
                "Вопрос": "Сколько раз повторяется сочетание фраз PAN PAN при передаче радиотелефонного сообщения срочности?",
                "Варианты ответа": "3 раза."
            },
            {
                "Варианты ответа": "1 раз."
            },
            {
                "Варианты ответа": "2 раза."
            },
            {
                "Варианты ответа": "6 раз."
            },
            {
                "№": "8.",
                "Вопрос": "Какой тип волнения показан на рисунке?",
                "Варианты ответа": "Прибойные волны"
            },
            {
                "Варианты ответа": "Зыбь"
            },
            {
                "Варианты ответа": "Ветровое волнение"
            },
            {
                "Варианты ответа": "Стоячие волны"
            },
            {
                "№": "9.",
                "Вопрос": "Какое описание соответствует силе ветра «1 балл ТИXИЙ» по шкале Бофорта?",
                "Варианты ответа": "Движение ветра ощущается лицом, шелестят листья, приводится в движение флюгер. Короткие волны, гребни не опрокидываются и кажутся стекловидными"
            },
            {
                "Варианты ответа": "Ветер поднимает пыль и бумажки, приводит в движение тонкие ветви деревьев. Волны удлинённые, белые барашки видны во многих местах"
            },
            {
                "Варианты ответа": "Направление ветра заметно по относу дыма, но не по флюгеру. Рябь, пены на гребнях нет"
            },
            {
                "Варианты ответа": "Листья и тонкие ветви деревьев всё время колышутся, ветер развевает верхние флаги. Короткие, хорошо выраженные волны. Гребни, опрокидываясь, образуют стекловидную пену, изредка образуются маленькие белые барашки"
            },
            {
                "№": "10.",
                "Вопрос": "Как называется разновидность тумана при видимости от 1 до 10 км?",
                "Варианты ответа": "Мгла"
            },
            {
                "Варианты ответа": "Рефракция"
            },
            {
                "Варианты ответа": "Морось"
            },
            {
                "Варианты ответа": "Дымка"
            }
        ],
        "Лист6": [
            {
                "№": "1.",
                "Вопрос": "Что обозначает изображенный на иллюстрации плавучий навигационный знак?",
                "Варианты ответа": "Левой стороны"
            },
            {
                "Варианты ответа": "Осевой"
            },
            {
                "Варианты ответа": "Специального назначения"
            },
            {
                "Варианты ответа": "Правой стороны"
            },
            {
                "№": "2.",
                "Вопрос": "Каковы действия судна, когда, находясь в районе ограниченной видимости, оно не может предотвратить чрезмерного сближения с другим судном, находящимся впереди траверза?",
                "Варианты ответа": "Отдать якорь"
            },
            {
                "Варианты ответа": "Подать не менее пяти коротких и частых звуков свистком для привлечения внимания другого судна"
            },
            {
                "Варианты ответа": "Уменьшить ход до минимального, достаточного для удержания судна на курсе"
            },
            {
                "Варианты ответа": "Сообщить о свих действиях на канале вызова УКВ-связи"
            },
            {
                "№": "3.",
                "Вопрос": "Какова дуга горизонта, которую освещает топовый огонь судна",
                "Варианты ответа": "Дуга горизонта в 122,5° по каждому борту, берущая начало от диаметральной плоскости судна и в направлении в корму"
            },
            {
                "Варианты ответа": "Дуга горизонта в 112,5° по каждому борту, берущая начало от диаметральной плоскости судна и в направлении в корму"
            },
            {
                "Варианты ответа": "Дуга горизонта в 67,5° по каждому борту, берущая начало от диаметральной плоскости судна и в направлении в корму"
            },
            {
                "Варианты ответа": "Дуга горизонта в 135° по каждому борту, берущая начало от диаметральной плоскости судна и в направлении в корму"
            },
            {
                "№": "4.",
                "Вопрос": "Какое административное наказание предусмотрено за утерю или утрату судового билета маломерного судна?",
                "Варианты ответа": "Предупреждение"
            },
            {
                "Варианты ответа": "Предупреждение или штраф"
            },
            {
                "Варианты ответа": "Штраф"
            },
            {
                "Варианты ответа": "Наказание не предусмотрено"
            },
            {
                "№": "5.",
                "Вопрос": "Какой частотный диапазон используется для радиосвязи судов с береговыми радиостанциями в морском районе А4 ГМССБ?",
                "Варианты ответа": "КВ"
            },
            {
                "Варианты ответа": "ПВ"
            },
            {
                "Варианты ответа": "СВ"
            },
            {
                "Варианты ответа": "УКВ"
            },
            {
                "№": "6.",
                "Вопрос": "Каким словом следует указывать завершение сеанса связи между двумя радиостанциями?",
                "Варианты ответа": "FINISH."
            },
            {
                "Варианты ответа": "END."
            },
            {
                "Варианты ответа": "OUT."
            },
            {
                "Варианты ответа": "STOP."
            },
            {
                "№": "7.",
                "Вопрос": "Как называется судовое радионавигационное устройство, предназначенное для обнаружения надводных объектов, измерения направлений и расстояний до них?",
                "Варианты ответа": "Радиокомпас"
            },
            {
                "Варианты ответа": "Радиосекстан"
            },
            {
                "Варианты ответа": "Радиопеленгатор"
            },
            {
                "Варианты ответа": "Радиолокатор"
            },
            {
                "№": "8.",
                "Вопрос": "Как называется атмосферное явление, обозначаемое на картах погоды условным обозначением, показанным на рисунке?",
                "Варианты ответа": "Арктический фронт"
            },
            {
                "Варианты ответа": "Теплый фронт"
            },
            {
                "Варианты ответа": "Xолодный фронт"
            },
            {
                "Варианты ответа": "Тропический фронт"
            },
            {
                "№": "9.",
                "Вопрос": "Что изображено на рисунке?",
                "Варианты ответа": "Запись глубин, полученная эхолотом"
            },
            {
                "Варианты ответа": "График курса валют"
            },
            {
                "Варианты ответа": "Барограмма"
            },
            {
                "Варианты ответа": "Суточный ход температуры"
            },
            {
                "№": "10.",
                "Вопрос": "Какой тип волнения показан на рисунке?",
                "Варианты ответа": "Прибойные волны"
            },
            {
                "Варианты ответа": "Зыбь"
            },
            {
                "Варианты ответа": "Ветровое волнение"
            },
            {
                "Варианты ответа": "Стоячие волны"
            }
        ],
        "Лист7": [
            {
                "№": "1.",
                "Вопрос": "Как должны расходиться изображенные на иллюстрации суда?",
                "Варианты ответа": "Катер \"А\" должен уступить дорогу \"Б\""
            },
            {
                "Варианты ответа": "Парусно-моторное судно \"Б\" должно уступить дорогу \"А\""
            },
            {
                "Варианты ответа": "Правыми бортами"
            },
            {
                "Варианты ответа": "Левыми бортами"
            },
            {
                "№": "2.",
                "Вопрос": "Может ли судно сменить свой флаг во время плавания или стоянки при заходе в порт?",
                "Варианты ответа": "Не может ни при каких обстоятельствах"
            },
            {
                "Варианты ответа": "Может, если плавает в водах другого государства"
            },
            {
                "Варианты ответа": "Может после прибытия на борт портовых властей другого государства"
            },
            {
                "Варианты ответа": "Может в случае, если оно в установленном порядке исключено из судового реестра одного государства и зарегистрировано в судовом реестре другого государства"
            },
            {
                "№": "3.",
                "Вопрос": "Что обозначает изображенный на иллюстрации плавучий навигационный знак?",
                "Варианты ответа": "Опасности"
            },
            {
                "Варианты ответа": "Осевой"
            },
            {
                "Варианты ответа": "Основной фарватер слева"
            },
            {
                "Варианты ответа": "Основной фарватер справа"
            },
            {
                "№": "4.",
                "Вопрос": "Какие из перечисленных состояний судна подпадают под термин «НА XОДУ»?",
                "Варианты ответа": "Судно стоит на бочке"
            },
            {
                "Варианты ответа": "Судно под парусами лежит в дрейфе"
            },
            {
                "Варианты ответа": "Стоит на мели"
            },
            {
                "Варианты ответа": "Судно пришвартовано к дереву, стоящему на берегу"
            },
            {
                "№": "5.",
                "Вопрос": "«Курс относительно грунта», отображаемый приемоиндикатором системы GPS – это ...",
                "Варианты ответа": "Истинный курс судна"
            },
            {
                "Варианты ответа": "Направление линии пути"
            },
            {
                "Варианты ответа": "Магнитный курс"
            },
            {
                "Варианты ответа": "Компасный курс"
            },
            {
                "№": "6.",
                "Вопрос": "На каком канале в УКВ диапазоне",
                "Варианты ответа": "На 70 канале в формате ЦИВ"
            },
            {
                "Варианты ответа": "На 01 канале УКВ"
            },
            {
                "Варианты ответа": "На рабочем канале береговой радиостанции"
            },
            {
                "Варианты ответа": "На 08 канале УКВ в радиотелефонном режиме"
            },
            {
                "№": "7.",
                "Вопрос": "От чего не зависит дальность радиосвязи в диапазоне УКВ?",
                "Варианты ответа": "От времени суток."
            },
            {
                "Варианты ответа": "От высоты антенны береговой радиостанции."
            },
            {
                "Варианты ответа": "От мощности передатчика судовой УКВрадиоустановки."
            },
            {
                "Варианты ответа": "От чувствительности приемника судовой УКВ-радиоустановки."
            },
            {
                "№": "8.",
                "Вопрос": "Какую погоду следует ожидать при резком падении атмосферного давления и появлении перисто-кучевых облаков?",
                "Варианты ответа": "Изменение направления ветра"
            },
            {
                "Варианты ответа": "Усиления дождя"
            },
            {
                "Варианты ответа": "Ухудшение погоды через 6-10 часов"
            },
            {
                "Варианты ответа": "Грозу и шторм через 1-2 часа"
            },
            {
                "№": "9.",
                "Вопрос": "Отметьте утверждение, которое относится к изображению на рисунке",
                "Варианты ответа": "Это холодный фронт"
            },
            {
                "Варианты ответа": "Это фронт окклюзии"
            },
            {
                "Варианты ответа": "Воздушные массы движутся слева направо"
            },
            {
                "Варианты ответа": "Воздушные массы движутся справа налево"
            },
            {
                "№": "10.",
                "Вопрос": "Как называется атмосферное явление, обозначаемое на картах погоды условным обозначением, показанным на рисунке?",
                "Варианты ответа": "Фронт окклюзии"
            },
            {
                "Варианты ответа": "Стационарный фронт"
            },
            {
                "Варианты ответа": "Полярный фронт"
            },
            {
                "Варианты ответа": "Фронт двойной окклюзии"
            }
        ],
        "Лист8": [
            {
                "№": "1.",
                "Вопрос": "В течение какого срока собственник маломерного судна обязан сообщить в орган государственной регистрации судна о любом изменении сведений, внесенных в судовую книгу?",
                "Варианты ответа": "В течение двух недель"
            },
            {
                "Варианты ответа": "В течение недели"
            },
            {
                "Варианты ответа": "В течение месяца"
            },
            {
                "Варианты ответа": "В течение трех недель"
            },
            {
                "№": "2.",
                "Вопрос": "В каком генеральном направлении следует изображенное на иллюстрации маломерное судно?",
                "Варианты ответа": "В сторону моря"
            },
            {
                "Варианты ответа": "В порт"
            },
            {
                "Варианты ответа": "В устье реки"
            },
            {
                "Варианты ответа": "Из порта"
            },
            {
                "№": "3.",
                "Вопрос": "Какое значение имеют три шара, расположенные по вертикальной линии?",
                "Варианты ответа": "Судно, стесненное своей осадкой"
            },
            {
                "Варианты ответа": "Судно, занятое дноуглубительными работами"
            },
            {
                "Варианты ответа": "Судно, стоящее на мели"
            },
            {
                "Варианты ответа": "Судно занятое работами по устранению минной опасности"
            },
            {
                "№": "4.",
                "Вопрос": "Какое административное наказание лица, управляющего маломерным судном, предусматривается за преднамеренную остановку или стоянку судна в запрещенных местах?",
                "Варианты ответа": "Административный штраф"
            },
            {
                "Варианты ответа": "Предупреждение"
            },
            {
                "Варианты ответа": "Предупреждение либо административный штраф"
            },
            {
                "Варианты ответа": "Предупреждение, либо административный штраф, либо лишение права управления маломерным судном на срок до шести месяцев"
            },
            {
                "№": "5.",
                "Вопрос": "Каким сигналом является излучение аварийного радиобуя?",
                "Варианты ответа": "Сигналом бедствия."
            },
            {
                "Варианты ответа": "Сигналом срочности."
            },
            {
                "Варианты ответа": "Сигналом безопасности."
            },
            {
                "Варианты ответа": "Тестовым сигналом для проверки готовности СКЦ к спасательным операциям."
            },
            {
                "№": "6.",
                "Вопрос": "Снимите с транспортира значение направления (пеленга) на маяк",
                "Варианты ответа": "225,0 град."
            },
            {
                "Варианты ответа": "250,0 град."
            },
            {
                "Варианты ответа": "45,0 град."
            },
            {
                "Варианты ответа": "70,0 град."
            },
            {
                "№": "7.",
                "Вопрос": "Как называется угол отклонения пути судна от курса под действием ветра?",
                "Варианты ответа": "Склонение"
            },
            {
                "Варианты ответа": "Уклон"
            },
            {
                "Варианты ответа": "Снос"
            },
            {
                "Варианты ответа": "Дрейф"
            },
            {
                "№": "8.",
                "Вопрос": "Как называется элемент волнения, обозначенный на рисунке цифрой «3»?",
                "Варианты ответа": "Гребень"
            },
            {
                "Варианты ответа": "Склон"
            },
            {
                "Варианты ответа": "Подошва"
            },
            {
                "Варианты ответа": "Подметка"
            },
            {
                "№": "9.",
                "Вопрос": "Какова физическая причина возникновения приливо-отливных колебаний уровня моря?",
                "Варианты ответа": "Из-за влияния сил притяжения Солнца"
            },
            {
                "Варианты ответа": "Из-за влияния сил притяжения Солнца и Луны"
            },
            {
                "Варианты ответа": "Из-за влияния сил притяжения планет Солнечной системы"
            },
            {
                "Варианты ответа": "Из-за влияния набегания волн зыби на береговую черту"
            },
            {
                "№": "10.",
                "Вопрос": "Холодным фронтом называется поверхность, разделяющая теплую и холодную воздушные массы, которая …",
                "Варианты ответа": "Перемещается в сторону холодного воздуха"
            },
            {
                "Варианты ответа": "Перемещается в сторону теплого воздуха"
            },
            {
                "Варианты ответа": "Связана с тремя различными воздушными массами, причем наиболее теплая (гребень тепла) не касается земли и находится над сомкнувшимися более холодными воздушными массами"
            }
        ],
        "Лист9": [
            {
                "№": "1.",
                "Вопрос": "С какой стороны необходимо оставить изображенный на иллюстрации плавучий навигационный знак?",
                "Варианты ответа": "к N"
            },
            {
                "Варианты ответа": "к S"
            },
            {
                "Варианты ответа": "к W"
            },
            {
                "Варианты ответа": "с любой"
            },
            {
                "№": "2.",
                "Вопрос": "Отметьте правильное значение термина «кабельтов».",
                "Варианты ответа": "морской узел;"
            },
            {
                "Варианты ответа": "одна десятая часть морской мили;"
            },
            {
                "Варианты ответа": "кабель для подачи на судно электроэнергии с берега;"
            },
            {
                "Варианты ответа": "элемент парусного вооружения."
            },
            {
                "№": "3.",
                "Вопрос": "Какой знак выставляет в дневное время судно с механическим двигателем, занятое буксировкой с кормы, если длина буксира, измеренная от кормы буксирующего судна до кормы буксируемого, превышает 200м",
                "Варианты ответа": "А"
            },
            {
                "Варианты ответа": "Б"
            },
            {
                "Варианты ответа": "В"
            },
            {
                "Варианты ответа": "Г"
            },
            {
                "№": "4.",
                "Вопрос": "Кем выносится постановление о лишении права управления маломерным судном?",
                "Варианты ответа": "Главным государственным инспектором по маломерным судам"
            },
            {
                "Варианты ответа": "Государственным инспектором по маломерным судам"
            },
            {
                "Варианты ответа": "Судьей"
            },
            {
                "Варианты ответа": "Прокурором"
            },
            {
                "№": "5.",
                "Вопрос": "Вызываемая в радиотелефонии радиостанция не отвечает на вызов, повторенный трижды с интервалом в 2 минуты. Через какой интервал времени следует повторить вызов?",
                "Варианты ответа": "3 мин."
            },
            {
                "Варианты ответа": "1 мин."
            },
            {
                "Варианты ответа": "5 мин."
            },
            {
                "Варианты ответа": "10 мин."
            },
            {
                "№": "6.",
                "Вопрос": "Как называется угол между плоскостью экватора и радиусом, проведенным из центра Земли в заданную точку на земной поверхности?",
                "Варианты ответа": "Магнитное склонение"
            },
            {
                "Варианты ответа": "Долгота"
            },
            {
                "Варианты ответа": "Широта"
            },
            {
                "Варианты ответа": "Курсовой угол"
            },
            {
                "№": "7.",
                "Вопрос": "Ваше судно идёт курсом 355°, когда Вы впереди замечаете видите буй. Ваши действия?",
                "Варианты ответа": "Судно должно изменить курс вправо и оставить буй по левому борту"
            },
            {
                "Варианты ответа": "Судно должно изменить курс влево и оставить буй по правому борту"
            },
            {
                "Варианты ответа": "Судно должноидти прежним курсом"
            },
            {
                "Варианты ответа": "Судно должноразвернуться на обратный курс"
            },
            {
                "№": "8.",
                "Вопрос": "Как называется атмосферное явление, обозначаемое на картах погоды условным обозначением, показанным на рисунке",
                "Варианты ответа": "Теплый фронт"
            },
            {
                "Варианты ответа": "Xолодный фронт"
            },
            {
                "Варианты ответа": "Тропический фронт"
            },
            {
                "Варианты ответа": "Фронт окклюзии"
            },
            {
                "№": "9.",
                "Вопрос": "Какой тип волнения показан на рисунке?",
                "Варианты ответа": "Зыбь"
            },
            {
                "Варианты ответа": "Прибойные волны"
            },
            {
                "Варианты ответа": "Ветровое волнение"
            },
            {
                "Варианты ответа": "Стоячие волны"
            },
            {
                "№": "10.",
                "Вопрос": "Как называется прибор для наблюдения за изменениями атмосферного давления и графической записи показаний?",
                "Варианты ответа": "Барометр"
            },
            {
                "Варианты ответа": "Гидролокатор"
            },
            {
                "Варианты ответа": "Анемометр"
            },
            {
                "Варианты ответа": "Барограф"
            }
        ],
        "Лист10": [
            {
                "№": "1.",
                "Вопрос": "Кто принимает решение об установлении запретных для плавания районов в пределах территориального моря, в которых полностью запрещается или временно ограничивается плавание, и где об этом объявляется?",
                "Варианты ответа": "Министерство обороны РФ; объявляется в Морском сборнике."
            },
            {
                "Варианты ответа": "Министерство обороны РФ; объявляется в секретных документах."
            },
            {
                "Варианты ответа": "Правительство РФ; объявляется в Извещениях мореплавателям."
            },
            {
                "Варианты ответа": "Правительство РФ; объявляется в Собрании законодательства РФ."
            },
            {
                "№": "2.",
                "Вопрос": "Какое судно несет изображенные на иллюстрации знаки?",
                "Варианты ответа": "Лишенное возможности маневрировать"
            },
            {
                "Варианты ответа": "Стоящее на мели"
            },
            {
                "Варианты ответа": "Стоящее на якоре"
            },
            {
                "Варианты ответа": "Лишенное возможности управляться"
            },
            {
                "№": "3.",
                "Вопрос": "Какое судно не должно выставлять топовые огни, когда оно на ходу и имеет ход относительно воды",
                "Варианты ответа": "Судно, лишенное возможности управляться"
            },
            {
                "Варианты ответа": "Буксируемое судно"
            },
            {
                "Варианты ответа": "Судно, занятое ловом рыбы нетраловыми снастями"
            },
            {
                "Варианты ответа": "Все ответы верные"
            },
            {
                "№": "4.",
                "Вопрос": "Кто допускается к управлению маломерным судом?",
                "Варианты ответа": "Лицо, имеющее действующее удостоверение на право управления маломерным судном"
            },
            {
                "Варианты ответа": "Лицо, имеющее действительный диплом на право занятия судоводительской должности"
            },
            {
                "Варианты ответа": "Лицо, имеющее справку об окончании курсов подготовки судоводителей маломерных судов"
            },
            {
                "Варианты ответа": "Любой совершеннолетний гражданин Российской Федерации"
            },
            {
                "№": "5.",
                "Вопрос": "Что такое «Извещение мореплавателям»?",
                "Варианты ответа": "Специальный бюллетень для информирования мореплавателей о прогнозе погоды и штормовых ветрах"
            },
            {
                "Варианты ответа": "Специальный бюллетень для информирования мореплавателей о происшествиях и катастрофах с судами за месяц"
            },
            {
                "Варианты ответа": "Специальный бюллетень для информирования мореплавателей о новых типах судов и ценах на них на мировом рынке"
            },
            {
                "Варианты ответа": "Специальный бюллетень для информирования мореплавателей об изменении навигационной обстановки и режима плавания в морях"
            },
            {
                "№": "6.",
                "Вопрос": "В каком направлении можно осуществлять вызов ЦИВ?",
                "Варианты ответа": "Во всех перечисленных"
            },
            {
                "Варианты ответа": "Только судно - судно"
            },
            {
                "Варианты ответа": "Только судно - берег"
            },
            {
                "Варианты ответа": "Только берег - судно"
            },
            {
                "№": "7.",
                "Вопрос": "На карте указано: «Магн. скл. 5,8 градуса к E 1990 г. Год. изм. 0,05 градуса к Е». Девиация магнитного компаса - 1,6 град. Год плавания 2006. Рассчитать поправку компаса?",
                "Варианты ответа": "1"
            },
            {
                "Варианты ответа": "2"
            },
            {
                "Варианты ответа": "3"
            },
            {
                "Варианты ответа": "4"
            },
            {
                "№": "8.",
                "Вопрос": "Как называется элемент волнения, обозначенный на рисунке цифрой «5»?",
                "Варианты ответа": "Склон"
            },
            {
                "Варианты ответа": "Гребень"
            },
            {
                "Варианты ответа": "Подошва"
            },
            {
                "Варианты ответа": "Подметка"
            },
            {
                "№": "9.",
                "Вопрос": "Как называется уровень, относительно которого определены глубины, приведенные на навигационных картах?",
                "Варианты ответа": "нуль глубин;"
            },
            {
                "Варианты ответа": "средний уровень;"
            },
            {
                "Варианты ответа": "действующий уровень;"
            },
            {
                "Варианты ответа": "единица глубин."
            },
            {
                "№": "10.",
                "Вопрос": "Что означает выражение «Шторм 9 баллов»?",
                "Варианты ответа": "волна высотой 9 метров;"
            },
            {
                "Варианты ответа": "ветер скоростью 9 м/сек;"
            },
            {
                "Варианты ответа": "ветер скоростью 9 км/час;"
            },
            {
                "Варианты ответа": "ветер силой 9 баллов."
            }
        ],
        "Лист11": [
            {
                "№": "1.",
                "Вопрос": "В течение какого срока действует удостоверение на право управления маломерным судном с момента его выдачи?",
                "Варианты ответа": "5 лет"
            },
            {
                "Варианты ответа": "15 лет"
            },
            {
                "Варианты ответа": "10 лет"
            },
            {
                "Варианты ответа": "Бессрочно"
            },
            {
                "№": "2.",
                "Вопрос": "Выберите правильное определение понятия «район плавания маломерного судна»",
                "Варианты ответа": "район, по которому произведена предварительная прокладка перехода;"
            },
            {
                "Варианты ответа": "район, в котором фактически находится маломерное судно;"
            },
            {
                "Варианты ответа": "акватория, на которой допускается использование маломерного судна в соответствии с его техническими и конструктивными характеристиками;"
            },
            {
                "Варианты ответа": "акватория, в которой осуществляют плавание маломерные суда"
            },
            {
                "№": "3.",
                "Вопрос": "С какой стороны необходимо пройти мимо изображенного на иллюстрации плавучего навигационного знака?",
                "Варианты ответа": "c E"
            },
            {
                "Варианты ответа": "c N"
            },
            {
                "Варианты ответа": "c W"
            },
            {
                "Варианты ответа": "c S"
            },
            {
                "№": "4.",
                "Вопрос": "В темное время суток Вы обнаружили огни судна, указанные на иллюстрации?. Какие ограничения в отношении минимального расстояния расхождения с таким судном существуют в МППСС-72",
                "Варианты ответа": "1852 м"
            },
            {
                "Варианты ответа": "1000 м"
            },
            {
                "Варианты ответа": "100 м"
            },
            {
                "Варианты ответа": "2000 м"
            },
            {
                "№": "5.",
                "Вопрос": "Какой способ голосовой передачи позывных сигналов, служебных сокращений и труднопроизносимых слов необходимо использовать в условиях плохой слышимости?",
                "Варианты ответа": "Использовать фонетический алфавит"
            },
            {
                "Варианты ответа": "Повторять каждое слово дважды"
            },
            {
                "Варианты ответа": "Произносить каждую букву и цифру по отдельности"
            },
            {
                "Варианты ответа": "Повторять каждую букву и цифру дважды"
            },
            {
                "№": "6.",
                "Вопрос": "Условия задачи приведены на иллюстрации.",
                "Варианты ответа": "301,0 град."
            },
            {
                "Варианты ответа": "295,0 град."
            },
            {
                "Варианты ответа": "299,0 град."
            },
            {
                "Варианты ответа": "305,0 град."
            },
            {
                "№": "7.",
                "Вопрос": "Для чего из перечисленного ниже используется магнитный компас?",
                "Варианты ответа": "Измерение скорости и расстояния до пункта назначения."
            },
            {
                "Варианты ответа": "Снятие пеленга на объект."
            },
            {
                "Варианты ответа": "Определение расстояния от объекта."
            },
            {
                "Варианты ответа": "Для всего вышеперечисленного"
            },
            {
                "№": "8.",
                "Вопрос": "В каком направлении дует дневной бриз?",
                "Варианты ответа": "С моря на сушу"
            },
            {
                "Варианты ответа": "С суши на море"
            },
            {
                "№": "9.",
                "Вопрос": "Как называется элемент барического рельефа, обозначенный на рисунке цифрой «3»?",
                "Варианты ответа": "Антициклон"
            },
            {
                "Варианты ответа": "Гребень"
            },
            {
                "Варианты ответа": "Ложбина"
            },
            {
                "Варианты ответа": "Седловина"
            },
            {
                "№": "10.",
                "Вопрос": "Какое название носят приливы, которые наблюдаются в дни первой и последней четвертей луны?",
                "Варианты ответа": "полусуточные;"
            },
            {
                "Варианты ответа": "суточные;"
            },
            {
                "Варианты ответа": "квадратурные;"
            },
            {
                "Варианты ответа": "сигизийные;"
            }
        ],
        "Лист12": [
            {
                "№": "1.",
                "Вопрос": "Каким международным документом регулируется безопасность судоходства маломерных судов во внутренних морских водах и территориальном море Российской Федерации, в морских прибрежных водах до 20 миль от берега",
                "Варианты ответа": "Международными правилами предупреждения столкновений судов в море;"
            },
            {
                "Варианты ответа": "Международным кодексом по охране судов и портовых средств;"
            },
            {
                "Варианты ответа": "Международной конвенцией по подготовке и дипломированию моряков и несению вахты;"
            },
            {
                "Варианты ответа": "Международной конвенцией по охране человеческой жизни на море."
            },
            {
                "№": "2.",
                "Вопрос": "Какова длина морской мили?",
                "Варианты ответа": "1852 м;"
            },
            {
                "Варианты ответа": "1609 м;"
            },
            {
                "Варианты ответа": "1000 м;"
            },
            {
                "Варианты ответа": "5556 м."
            },
            {
                "№": "3.",
                "Вопрос": "Какой из изображенных на иллюстрации сигналов не является сигналом бедствия?",
                "Варианты ответа": "а)"
            },
            {
                "Варианты ответа": "б)"
            },
            {
                "Варианты ответа": "в)"
            },
            {
                "Варианты ответа": "г)"
            },
            {
                "№": "4.",
                "Вопрос": "Огни какого судна наблюдаются на иллюстрации?",
                "Варианты ответа": "Буксировка в кильватер, длина буксирующего судна менее 50м, длина буксира менее 200м"
            },
            {
                "Варианты ответа": "Буксировка в кильватер, длина буксирующего судна более 50м, длина буксира менее 200м"
            },
            {
                "Варианты ответа": "Буксировка в кильватер, длина буксирующего судна более 50м, длина буксира более 200м"
            },
            {
                "Варианты ответа": "Буксировка в кильватер, длина буксирующего судна менее 50м, длина буксира более200м"
            },
            {
                "№": "5.",
                "Вопрос": "Система МАМС. Регион А. Буй обозначает",
                "Варианты ответа": "Левую сторону фарватера при следовании с моря"
            },
            {
                "Варианты ответа": "Ось фарватера"
            },
            {
                "Варианты ответа": "Правую сторону фарватера при следовании с моря"
            },
            {
                "№": "6.",
                "Вопрос": "На карте указано: «Магн. скл. 5,8 градусов к E 1990 г. Год. изм. 0,05 градусов к Е». Девиация магнитного компаса - 1,6 град. Год плавания 2006. Рассчитать поправку компаса?",
                "Варианты ответа": "1"
            },
            {
                "Варианты ответа": "2"
            },
            {
                "Варианты ответа": "3"
            },
            {
                "Варианты ответа": "4"
            },
            {
                "№": "7.",
                "Вопрос": "Определите принадлежность опознавателя морской подвижной службы (MMSI) 273111213.",
                "Варианты ответа": "Судовая радиостанция."
            },
            {
                "Варианты ответа": "Береговая радиостанция."
            },
            {
                "Варианты ответа": "Группа судов."
            },
            {
                "Варианты ответа": "Суда в определенном географическом районе."
            },
            {
                "№": "8.",
                "Вопрос": "Где будет находиться область высокого давления по отношению к человеку, стоящему спиной к ветру в северном полушарии?",
                "Варианты ответа": "впереди;"
            },
            {
                "Варианты ответа": "справа,"
            },
            {
                "Варианты ответа": "слева,"
            },
            {
                "Варианты ответа": "со стороны спины"
            },
            {
                "№": "9.",
                "Вопрос": "Как называется элемент волнения, обозначенный на рисунке цифрой «4»?",
                "Варианты ответа": "Длина волны"
            },
            {
                "Варианты ответа": "Полупериод"
            },
            {
                "Варианты ответа": "Высота волны"
            },
            {
                "Варианты ответа": "Гребень"
            },
            {
                "№": "10.",
                "Вопрос": "Как называется интенсивное (при забрызгивании) нарастание слоя льда на палубе, фальшборте, надстройках, рангоуте и палубных судовых устройствах?",
                "Варианты ответа": "Замораживание"
            },
            {
                "Варианты ответа": "Наледь"
            },
            {
                "Варианты ответа": "Обмораживание"
            },
            {
                "Варианты ответа": "Обледенение"
            }
        ],
        "Лист13": [
            {
                "№": "1.",
                "Вопрос": "Какое из изображенных на иллюстрации судов следует от нас?",
                "Варианты ответа": "а) и в)"
            },
            {
                "Варианты ответа": "б) и в)"
            },
            {
                "Варианты ответа": "в)"
            },
            {
                "Варианты ответа": "а) и б)"
            },
            {
                "№": "2.",
                "Вопрос": "Огни какого судна показаны на иллюстрации",
                "Варианты ответа": "Судно, занятое ловом рыбы тралением на якоре"
            },
            {
                "Варианты ответа": "Судно занятое ловом рыбы тралением на ходу, идет влево"
            },
            {
                "Варианты ответа": "Судно, ограниченное в возможности маневрировать"
            },
            {
                "Варианты ответа": "Судно, занятое ловом рыбы, за исключением судов, занятых тралением, у которого снасти простираются в море по горизонтали более чем на 150 м от судна, идет влево"
            },
            {
                "№": "3.",
                "Вопрос": "Какой из приведенных знаков несет судно, занятое тралением",
                "Варианты ответа": "А"
            },
            {
                "Варианты ответа": "Б"
            },
            {
                "Варианты ответа": "В"
            },
            {
                "Варианты ответа": "Г"
            },
            {
                "№": "4.",
                "Вопрос": "При каком условии маломерному судну можно заходить и маневрировать на акватории пляжей?",
                "Варианты ответа": "Только на самом малом ходу"
            },
            {
                "Варианты ответа": "Только для высадки на берег пассажиров"
            },
            {
                "Варианты ответа": "Если в непосредственной близости от судна нет купающихся людей"
            },
            {
                "Варианты ответа": "Ни при каких условиях"
            },
            {
                "№": "5.",
                "Вопрос": "Отметьте правильную расшифровку аббревиатуры ЦИВ.",
                "Варианты ответа": "Цифровой избирательный вызов"
            },
            {
                "Варианты ответа": "Цифровой индивидуальный вызов"
            },
            {
                "Варианты ответа": "Цифровой исполнительный вызов"
            },
            {
                "Варианты ответа": "Целевой индивидуальный вызов"
            },
            {
                "№": "6.",
                "Вопрос": "Каким сигналом особой важности предваряется вызов бедствия в радиотелефонии?",
                "Варианты ответа": "MAYDAY."
            },
            {
                "Варианты ответа": "PAN PAN."
            },
            {
                "Варианты ответа": "SECURITE."
            },
            {
                "Варианты ответа": "URGENCY."
            },
            {
                "№": "7.",
                "Вопрос": "Условия задачи приведены на иллюстрации.",
                "Варианты ответа": "100,0 град."
            },
            {
                "Варианты ответа": "20,0 град."
            },
            {
                "Варианты ответа": "280,0 град."
            },
            {
                "Варианты ответа": "200,0 град."
            },
            {
                "№": "8.",
                "Вопрос": "По какой шкале производится визуальная оценка силы ветра?",
                "Варианты ответа": "Саффира – Симпсона"
            },
            {
                "Варианты ответа": "Бофорта"
            },
            {
                "Варианты ответа": "Цельсия"
            },
            {
                "Варианты ответа": "Кельвина"
            },
            {
                "№": "9.",
                "Вопрос": "Отметьте утверждение, которое относится к изображению на рисунке",
                "Варианты ответа": "Это теплый фронт"
            },
            {
                "Варианты ответа": "Это холодный фронт"
            },
            {
                "Варианты ответа": "Это фронт окклюзии"
            },
            {
                "Варианты ответа": "Воздушные массы движутся справа налево"
            },
            {
                "№": "10.",
                "Вопрос": "Какое название носят приливы, имеющие две полные и две малые воды в течение лунных суток?",
                "Варианты ответа": "полусуточные;"
            },
            {
                "Варианты ответа": "суточные;"
            },
            {
                "Варианты ответа": "сигизийные;"
            },
            {
                "Варианты ответа": "квадратурные."
            }
        ],
        "Лист14": [
            {
                "№": "1.",
                "Вопрос": "Что обозначает изображенный на иллюстрации плавучий навигационный знак?",
                "Варианты ответа": "Чистой воды"
            },
            {
                "Варианты ответа": "Правой стороны"
            },
            {
                "Варианты ответа": "Левой стороны"
            },
            {
                "Варианты ответа": "Основной фарватер справа"
            },
            {
                "№": "2.",
                "Вопрос": "Огни какого судна показаны на иллюстрации?",
                "Варианты ответа": "Буксировка в кильватер, длина буксирующего судна более 20м, длина буксира более 200м, идет влево"
            },
            {
                "Варианты ответа": "Буксировка в кильватер, длина буксирующего судна менее 20м, длина буксира менее 200м, идет влево"
            },
            {
                "Варианты ответа": "Буксировка в кильватер, длина буксирующего судна более 100м, длина буксира менее 200м, идет влево"
            },
            {
                "Варианты ответа": "Буксировка в кильватер, длина буксирующего судна более 100м, длина буксира более 200м, идет влево"
            },
            {
                "№": "3.",
                "Вопрос": "Следуя в плохую видимость, вы неожиданно услышали туманный сигнал другого судна по-видимому впереди своего траверза. Вы должны",
                "Варианты ответа": "Подать по меньшей мере пять коротких и частых звуков свистком для привлечения внимания другого судна"
            },
            {
                "Варианты ответа": "Уменьшить ход до минимального, достаточного для удержания судна на курсе"
            },
            {
                "Варианты ответа": "Попытаться установить связь с другим судном на канале вызова УКВ-связи"
            },
            {
                "Варианты ответа": "Изменить курс вправо на значительный угол"
            },
            {
                "№": "4.",
                "Вопрос": "Какой срок отводится Кодексом Российской Федерации об административных правонарушениях для уплаты административного штрафа?",
                "Варианты ответа": "10 суток"
            },
            {
                "Варианты ответа": "20 суток"
            },
            {
                "Варианты ответа": "60 суток"
            },
            {
                "Варианты ответа": "30 суток"
            },
            {
                "№": "5.",
                "Вопрос": "Условия задачи приведены на иллюстрации.",
                "Варианты ответа": "\"11,0 град.\""
            },
            {
                "Варианты ответа": "\"+5,0 град. \""
            },
            {
                "Варианты ответа": "\"-5,0 град.\""
            },
            {
                "Варианты ответа": "\"-11,0 град.\""
            },
            {
                "№": "6.",
                "Вопрос": "Ваше судно идёт курсом 355°, когда Вы впереди замечаете буй. Ваши действия?",
                "Варианты ответа": "Судно должно изменить курс вправо и оставить буй по левому борту"
            },
            {
                "Варианты ответа": "Судно должно изменить курс влево и оставить буй по правому борту"
            },
            {
                "Варианты ответа": "Судно должно идти прежним курсом"
            },
            {
                "Варианты ответа": "Судно должно развернуться на обратный курс"
            },
            {
                "№": "7.",
                "Вопрос": "Как называется угол между линией истинного курса и путевым углом (линией пути) на течении?",
                "Варианты ответа": "Угол отклонения"
            },
            {
                "Варианты ответа": "Поправка лага"
            },
            {
                "Варианты ответа": "Дрейф"
            },
            {
                "Варианты ответа": "Угол сноса"
            },
            {
                "№": "8.",
                "Вопрос": "Какой тип волнения показан на рисунке?",
                "Варианты ответа": "Прибойные волны"
            },
            {
                "Варианты ответа": "Зыбь"
            },
            {
                "Варианты ответа": "Ветровое волнение"
            },
            {
                "Варианты ответа": "Стоячие волны"
            },
            {
                "№": "9.",
                "Вопрос": "Признаком какого изменения погоды является резкое падение атмосферного давления?",
                "Варианты ответа": "Изменения направления ветра"
            },
            {
                "Варианты ответа": "Улучшения погоды"
            },
            {
                "Варианты ответа": "Устойчивой хорошей погоды"
            },
            {
                "Варианты ответа": "Приближения шторма"
            },
            {
                "№": "10.",
                "Вопрос": "Как называется ветер, дующий в сторону берега?",
                "Варианты ответа": "Прижимной"
            },
            {
                "Варианты ответа": "Прибрежный"
            },
            {
                "Варианты ответа": "Привальный"
            },
            {
                "Варианты ответа": "Навальный"
            }
        ],
        "Лист15": [
            {
                "№": "1.",
                "Вопрос": "Какой из маневров на моторной лодке \"А\" является наиболее эффективным, чтобы уступить дорогу катеру \"Б\"?",
                "Варианты ответа": "Сделать оборот через левый борт"
            },
            {
                "Варианты ответа": "Уменьшить скорость и повернуть под корму катера \"Б\""
            },
            {
                "Варианты ответа": "Повернуть влево на 10 град"
            },
            {
                "Варианты ответа": "Повернуть вправо на 10 град"
            },
            {
                "№": "2.",
                "Вопрос": "При наличии какой из перечисленных неисправностей пользование маломерным судном запрещается?",
                "Варианты ответа": "Повреждение леерного ограждения"
            },
            {
                "Варианты ответа": "При любой из перечисленных"
            },
            {
                "Варианты ответа": "Отсутствие или неисправность ленточного или винтового стопора для удержания якорной цепи"
            },
            {
                "Варианты ответа": "Неисправность отличительных (бортовых) огней"
            },
            {
                "№": "3.",
                "Вопрос": "Какое из приведенных ниже судов",
                "Варианты ответа": "Из-за неисправности перо руля может перекладываться только на 7 градусов"
            },
            {
                "Варианты ответа": "Зацепилось рыболовным тралом за грунт"
            },
            {
                "Варианты ответа": "Маневрирует при сдаче лоцмана на лоцманский катер"
            },
            {
                "Варианты ответа": "Из-за штормовых условий не может маневрировать так, как это предписано Правилами"
            },
            {
                "№": "4.",
                "Вопрос": "Бортовой огонь светит от направления прямо по носу и до (?) позади траверза",
                "Варианты ответа": "67,5°"
            },
            {
                "Варианты ответа": "35°"
            },
            {
                "Варианты ответа": "22,5°"
            },
            {
                "Варианты ответа": "25°"
            },
            {
                "№": "5.",
                "Вопрос": "Условия задачи приведены на иллюстрации.",
                "Варианты ответа": "107,0 град."
            },
            {
                "Варианты ответа": "103,0 град"
            },
            {
                "Варианты ответа": "93,0 град."
            },
            {
                "Варианты ответа": "97,0 град."
            },
            {
                "№": "6.",
                "Вопрос": "На каком канале в ГМССБ передаются сигналы срочности или безопасности?",
                "Варианты ответа": "На 72 канале УКВ."
            },
            {
                "Варианты ответа": "На 13 канале УКВ."
            },
            {
                "Варианты ответа": "В режиме ЦИВ на 70 канале УКВ."
            },
            {
                "Варианты ответа": "На 08 канале УКВ."
            },
            {
                "№": "7.",
                "Вопрос": "Система МАМС. С какой стороны от этого буя находится навигационная опасность?",
                "Варианты ответа": "С южной"
            },
            {
                "Варианты ответа": "С западной"
            },
            {
                "Варианты ответа": "С северной"
            },
            {
                "Варианты ответа": "С восточной"
            },
            {
                "№": "8.",
                "Вопрос": "Как называется явление скопления микроскопических капелек воды в нижних слоях атмосферы?",
                "Варианты ответа": "Мгла"
            },
            {
                "Варианты ответа": "Морось"
            },
            {
                "Варианты ответа": "Дымка"
            },
            {
                "Варианты ответа": "Туман"
            },
            {
                "№": "9.",
                "Вопрос": "Отметьте утверждение, которое относится к изображению на рисунке",
                "Варианты ответа": "Это холодный фронт"
            },
            {
                "Варианты ответа": "Это фронт окклюзии"
            },
            {
                "Варианты ответа": "Воздушные массы движутся справа налево"
            },
            {
                "Варианты ответа": "Воздушные массы движутся слева направо"
            },
            {
                "№": "10.",
                "Вопрос": "Какова физическая причина возникновения приливо-отливных колебаний уровня моря?",
                "Варианты ответа": "Из-за влияния сил притяжения Солнца"
            },
            {
                "Варианты ответа": "Из-за влияния сил притяжения Солнца и Луны"
            },
            {
                "Варианты ответа": "Из-за влияния сил притяжения планет Солнечной системы"
            },
            {
                "Варианты ответа": "Из-за влияния набегания волн зыби на береговую черту"
            }
        ]
    }
    const M = {
        "Лист1": [
            {
                "№": "1",
                "Вопрос": "Как называется продольная бортовая связь (балка)?",
                "Варианты ответа": "Бортовой стрингер"
            },
            {
                "Варианты ответа": "Бортовой бимс"
            },
            {
                "Варианты ответа": "Бортовой киль"
            },
            {
                "Варианты ответа": "Бортовой карлингс"
            },
            {
                "№": "2",
                "Вопрос": "В каком случае разрешается эксплуатация двигателя?",
                "Варианты ответа": "неисправны технические средства вспомогательного назначения, обслуживающие двигатель"
            },
            {
                "Варианты ответа": "неисправно оборудование, обслуживающие двигатели (насосы, охладители)"
            },
            {
                "Варианты ответа": "рабочие параметры двигателя выходят за предельные значения"
            },
            {
                "Варианты ответа": "внешняя сторона корпуса двигателя загрязнена"
            },
            {
                "№": "3",
                "Вопрос": "Где рекомендуется находиться при столкновении?",
                "Варианты ответа": "Во внутренних помещениях"
            },
            {
                "Варианты ответа": "На палубе"
            },
            {
                "Варианты ответа": "В тендере (тузике)"
            },
            {
                "Варианты ответа": "В любом из перечисленных мест одинаково опасно"
            },
            {
                "№": "4",
                "Вопрос": "Что, помимо выставления огней и знаков, должен сделать капитан судна, если судно село на мель на судовом ходу или поблизости от него?",
                "Варианты ответа": "предупреждать по радиотелефонной связи или иным способом приближающиеся суда"
            },
            {
                "Варианты ответа": "подать сигнал бедствия"
            },
            {
                "Варианты ответа": "организовать покидание судна"
            },
            {
                "Варианты ответа": "зажечь плавучую дымовую шашку"
            },
            {
                "№": "5",
                "Вопрос": "На сколько градусов рекомендуется переложить руль в наветренную сторону сразу после падения человека за борт, чтобы осуществить подход к нему с оборотом на обратный курс?",
                "Варианты ответа": "На 5 град"
            },
            {
                "Варианты ответа": "На 20 град"
            },
            {
                "Варианты ответа": "На 10 град"
            },
            {
                "Варианты ответа": "На 30 град"
            },
            {
                "№": "6",
                "Вопрос": "Что должен предпринять член экипажа маломерного судна, если он увидел упавшего за борт человека?",
                "Варианты ответа": "Объявить: \"Человек за бортом\"; далее действовать по указаниям судоводителя."
            },
            {
                "Варианты ответа": "Объявить: \"Человек за бортом\" и показывать рукой в направлении места, где находится упавший."
            },
            {
                "Варианты ответа": "Объявить: \"Человек за бортом\"; бросить за борт спасательный круг; далее действовать по указаниям судоводителя."
            },
            {
                "Варианты ответа": "Объявить: \"Человек за бортом\"; бросить за борт в сторону падения спасательный круг и показывать рукой в направлении места, где находится упавший; вести наблюдение за ним."
            },
            {
                "№": "7",
                "Вопрос": "Как следует проходить на маломерном судне небольшие суводи?",
                "Варианты ответа": "На веслах"
            },
            {
                "Варианты ответа": "На полном ходу"
            },
            {
                "Варианты ответа": "На малом ходу"
            },
            {
                "Варианты ответа": "По инерции, застопорив ход"
            },
            {
                "№": "8",
                "Вопрос": "Какой из этих узлов называется \"рифовый\"?",
                "Варианты ответа": "а)"
            },
            {
                "Варианты ответа": "в)"
            },
            {
                "Варианты ответа": "г)"
            },
            {
                "Варианты ответа": "б)"
            },
            {
                "№": "9",
                "Вопрос": "Что должен предпринять судоводитель маломерного судна, если его швартовное оборудование не обеспечивают удержание маломерного судна при стоянке у пирсов, причалов и шлюзовании?",
                "Варианты ответа": "прекратить эксплуатацию судна;"
            },
            {
                "Варианты ответа": "продолжить эксплуатацию, используя в качестве кнехтов и уток элементы конструкции судна;"
            },
            {
                "Варианты ответа": "продолжить эксплуатацию при наличии работоспособного якорного устройства;"
            },
            {
                "Варианты ответа": "продолжить эксплуатацию при наличии дополнительных швартовных тросов."
            },
            {
                "№": "10",
                "Вопрос": "Каким образом проверяется герметичность топливных шлангов и их соединений во время приемки топлива?",
                "Варианты ответа": "путем резкого повышения давления до рабочего;"
            },
            {
                "Варианты ответа": "путем постепенного повышения давления до рабочего;"
            },
            {
                "Варианты ответа": "путем резкого превышения давления и постепенного снижения его до рабочего;"
            },
            {
                "Варианты ответа": "путем визуального осмотра и ощупывания."
            }
        ],
        "Лист2": [
            {
                "№": "1",
                "Вопрос": "Как называется носовая балка, являющаяся продолжением киля?",
                "Варианты ответа": "Флор"
            },
            {
                "Варианты ответа": "Штаг"
            },
            {
                "Варианты ответа": "Штевень"
            },
            {
                "Варианты ответа": "Форштевень"
            },
            {
                "№": "2",
                "Вопрос": "Отметьте правильную последовательность отключения зарядного устройства снятия с батареи зарядных соединений.",
                "Варианты ответа": "выключить зарядное устройство после снятия с батареи зарядных соединений;"
            },
            {
                "Варианты ответа": "одновременно выключить зарядное устройство и снять с батареи зарядные соединения;"
            },
            {
                "Варианты ответа": "выключить зарядное устройство до снятия с батареи зарядных соединений;"
            },
            {
                "Варианты ответа": "последовательность не имеет значения."
            },
            {
                "№": "3",
                "Вопрос": "Какое действие считается наиболее эффективным для предупреждения чрезмерного сближения, при наличии достаточного водного пространства?",
                "Варианты ответа": "Существенное изменение курса"
            },
            {
                "Варианты ответа": "Постепенное изменение курса"
            },
            {
                "Варианты ответа": "Существенное изменение скорости"
            },
            {
                "Варианты ответа": "Постепенное изменение скорости"
            },
            {
                "№": "4",
                "Вопрос": "Какие знаки должно выставить маломерное судно диной менее 12 м при посадке на мель?",
                "Варианты ответа": "Два шара"
            },
            {
                "Варианты ответа": "Шар"
            },
            {
                "Варианты ответа": "Три шара"
            },
            {
                "Варианты ответа": "Маломерное судно длиной менее 12 м не обязано выставлять знаки на мели"
            },
            {
                "№": "5",
                "Вопрос": "Как правильно применить раствор йода или бриллиантовой зелени в качестве дезинфицирующего средства?",
                "Варианты ответа": "Намазать раствором только кожу вокруг раны"
            },
            {
                "Варианты ответа": "Намазать раствором всю поверхность раны"
            },
            {
                "Варианты ответа": "Нанести раствором сетку на коже вокруг раны"
            },
            {
                "Варианты ответа": "Намазать раствором всю поверхность раны и кожу вокруг раны"
            },
            {
                "№": "6",
                "Вопрос": "В каком случае для остановки кровотечения следует накладывать жгут?",
                "Варианты ответа": "Если не удается остановить кровотечение прижатием салфетки"
            },
            {
                "Варианты ответа": "Если не удается остановить кровотечение наложением давящей повязки"
            },
            {
                "Варианты ответа": "Если не удается остановить кровотечение приданием пораженному участку возвышенного положения"
            },
            {
                "Варианты ответа": "Если все перечисленные способы не дали положительного результата"
            },
            {
                "№": "7",
                "Вопрос": "На каком из этих судов (А или Б) при движении против течения правильно производится поворот на обратный курс?",
                "Варианты ответа": "На \"Б\""
            },
            {
                "Варианты ответа": "На \"А\" и \"Б\""
            },
            {
                "Варианты ответа": "На \"А\""
            },
            {
                "Варианты ответа": "На \"А\" и \"Б\" неправильно, тк не учтено влияние скорости струи течения на перо руля и корпус судна"
            },
            {
                "№": "8",
                "Вопрос": "Что должен предпринять судоводитель маломерного судна при обнаружении неисправности якорного устройства?",
                "Варианты ответа": "прекратить эксплуатацию судна;"
            },
            {
                "Варианты ответа": "продолжить эксплуатацию при наличии запасного якоря;"
            },
            {
                "Варианты ответа": "продолжить эксплуатацию при наличии благоприятного"
            },
            {
                "Варианты ответа": "прогноза погоды, избегая постановки на якорь;"
            },
            {
                "Варианты ответа": "продолжить эксплуатацию при договоренности с базой о предоставлении места для швартовки."
            },
            {
                "№": "9",
                "Вопрос": "Как называется этот якорь?",
                "Варианты ответа": "Адмиралтейский"
            },
            {
                "Варианты ответа": "Ледовый"
            },
            {
                "Варианты ответа": "Холла"
            },
            {
                "Варианты ответа": "Кошка"
            },
            {
                "№": "10",
                "Вопрос": "Когда следует отсоединять приемные шланги после окончания приемки топлива?",
                "Варианты ответа": "немедленно после окончания приемки топлива;"
            },
            {
                "Варианты ответа": "после установки поддона под шланговое соединение;"
            },
            {
                "Варианты ответа": "после удаления из них топлива;"
            },
            {
                "Варианты ответа": "после протирки приемного шланга и шлангового соединения ветошью"
            }
        ],
        "Лист3": [
            {
                "№": "1",
                "Вопрос": "Как называется ширина корпуса маломерного судна с учетом выступающих частей?",
                "Варианты ответа": "Наибольшая"
            },
            {
                "Варианты ответа": "На мидель-шпангоуте"
            },
            {
                "Варианты ответа": "Конструктивная"
            },
            {
                "Варианты ответа": "Габаритная"
            },
            {
                "№": "2",
                "Вопрос": "Буксировку каких из перечисленных маломерных судов должно обеспечивать буксирное устройство?",
                "Варианты ответа": "маломерных судов, аналогичных ему по водоизмещению или меньших по тоннажу"
            },
            {
                "Варианты ответа": "маломерных судов, аналогичных ему по водоизмещению или большего по тоннажу"
            },
            {
                "Варианты ответа": "маломерных судов большего водоизмещения"
            },
            {
                "Варианты ответа": "любых из перечисленных"
            },
            {
                "№": "3",
                "Вопрос": "В каком случае после столкновения капитан должен оказать помощь другому судну, его экипажу и пассажирам",
                "Варианты ответа": "если он может это сделать без серьезной опасности для своего судна, экипажа и пассажиров"
            },
            {
                "Варианты ответа": "если его судно повреждено меньше другого"
            },
            {
                "Варианты ответа": "если он виновен в столкновении"
            },
            {
                "Варианты ответа": "в любом случае"
            },
            {
                "№": "4",
                "Вопрос": "Какие знаки должно выставить маломерное судно длиной более 12 м при посадке на мель?",
                "Варианты ответа": "Шар"
            },
            {
                "Варианты ответа": "Два шара"
            },
            {
                "Варианты ответа": "Три шара"
            },
            {
                "Варианты ответа": "Маломерное судно не обязано выставлять знаки на мели"
            },
            {
                "№": "5",
                "Вопрос": "Как следует подходить на маломерном судне для спасения тонущего при ветреной погоде?",
                "Варианты ответа": "Лечь в дрейф с подветренной стороны и подать спасательный круг"
            },
            {
                "Варианты ответа": "По ветру на малом ходу"
            },
            {
                "Варианты ответа": "Против ветра на малом ходу"
            },
            {
                "Варианты ответа": "За несколько метров от тонущего лечь в дрейф с наветренной стороны"
            },
            {
                "№": "6",
                "Вопрос": "Как следует подходить к аварийному судну, имеющему большой крен на борт?",
                "Варианты ответа": "К носу"
            },
            {
                "Варианты ответа": "К приподнятому над водой борту"
            },
            {
                "Варианты ответа": "К корме"
            },
            {
                "Варианты ответа": "К притопленному борту"
            },
            {
                "№": "7",
                "Вопрос": "Как называется борт судна, обращенный к ветру?",
                "Варианты ответа": "Навальный"
            },
            {
                "Варианты ответа": "Подветренный"
            },
            {
                "Варианты ответа": "Прижимной"
            },
            {
                "Варианты ответа": "Наветренный"
            },
            {
                "№": "8",
                "Вопрос": "В каком случае оправдана преднамеренная посадка судна на мель?",
                "Варианты ответа": "При невозможности экипажа самостоятельно справиться с поступающей на судно водой,"
            },
            {
                "Варианты ответа": "При затруднениях при постановке на якорь;"
            },
            {
                "Варианты ответа": "При необходимости уступить дорогу;"
            },
            {
                "Варианты ответа": "При резком ухудшении погоды."
            },
            {
                "№": "9",
                "Вопрос": "Какой узел изображен на рисунке?",
                "Варианты ответа": "Выбленочный"
            },
            {
                "Варианты ответа": "Прямой"
            },
            {
                "Варианты ответа": "Рифовый"
            },
            {
                "Варианты ответа": "Шкотовый"
            },
            {
                "№": "10",
                "Вопрос": "Куда следует осуществлять слив топлива, масла и всех смесей с содержанием топлива при осмотре и ремонте редуктора и его систем?",
                "Варианты ответа": "в специальные заранее подготовленные поддоны или иные емкости;"
            },
            {
                "Варианты ответа": "на палубу, с последующим скатыванием забортной водой;"
            },
            {
                "Варианты ответа": "за борт;"
            },
            {
                "Варианты ответа": "исходя из обстановки, применяется любой из перечисленных способов."
            }
        ],
        "Лист4": [
            {
                "№": "1",
                "Вопрос": "Как называется расстояние между соседними шпангоутами?",
                "Варианты ответа": "Контрфорс"
            },
            {
                "Варианты ответа": "Шпация"
            },
            {
                "Варианты ответа": "Бракета"
            },
            {
                "Варианты ответа": "Буртик"
            },
            {
                "№": "2",
                "Вопрос": "Какие действия необходимо выполнить, если при осмотре двигателя обнаружено протекание масла, топлива или охладителя?",
                "Варианты ответа": "запустить двигатель и выявить источник протечки;"
            },
            {
                "Варианты ответа": "запустить двигатель и перегнать судно на станцию технического обслуживания;"
            },
            {
                "Варианты ответа": "не предпринимать никаких действий;"
            },
            {
                "Варианты ответа": "определить причину и устранить ее до очередного запуска двигателя."
            },
            {
                "№": "3",
                "Вопрос": "Имеет ли право капитан судна покинуть место столкновения?",
                "Варианты ответа": "Да, если другое судно в состоянии безопасно продолжить плавание"
            },
            {
                "Варианты ответа": "Да, если другое судно осталось на плаву"
            },
            {
                "Варианты ответа": "Да, в любом случае"
            },
            {
                "Варианты ответа": "Нет, до момента прибытия представителей судовладельцев"
            },
            {
                "№": "4",
                "Вопрос": "Какие огни должно выставить маломерное судно при посадке на мель на судовом ходу или поблизости от него?",
                "Варианты ответа": "Белый круговой"
            },
            {
                "Варианты ответа": "Белый круговой и красный круговой"
            },
            {
                "Варианты ответа": "Белый круговой и два красных круговых"
            },
            {
                "Варианты ответа": "Маломерное судно не обязано выставлять огни на мели"
            },
            {
                "№": "5",
                "Вопрос": "Как следует подходить для спасения тонущего на течении?",
                "Варианты ответа": "а - по течению"
            },
            {
                "Варианты ответа": "б - течение в правый борт"
            },
            {
                "Варианты ответа": "г - течение в левый борт"
            },
            {
                "Варианты ответа": "в - против течения"
            },
            {
                "№": "6",
                "Вопрос": "Какое из перечисленных условий необходимо соблюдать при подходе к аварийному судну, если оно притоплено \"А1\", имеет большой крен \"А2\" или дифферент \"А3\"?",
                "Варианты ответа": "Конец на судне - спасателе крепится только при подаче его на аварийное судно \"А2\""
            },
            {
                "Варианты ответа": "Поданный на любое из аварийных судов \"А1\", \"А2\", \"А3\" конец на судне - спасателе не крепится"
            },
            {
                "Варианты ответа": "Поданный на аварийные суда \"А1\" и \"А2\" конец на судне - спасателе не крепится, а на \"А3\" - крепится"
            },
            {
                "Варианты ответа": "Поданный на аварийное судно \"А1\" конец на судне - спасателе не крепится, а на суда \"А2\" и \"А3\" - крепится"
            },
            {
                "№": "7",
                "Вопрос": "В какую сторону диаметр циркуляции для одновинтового судна с винтом левого вращения будет меньше?",
                "Варианты ответа": "Вправо"
            },
            {
                "Варианты ответа": "Диаметр циркуляции одинаков независимо от стороны поворота"
            },
            {
                "Варианты ответа": "Диаметр циркуляции не зависит от стороны поворота"
            },
            {
                "Варианты ответа": "Влево"
            },
            {
                "№": "8",
                "Вопрос": "Какой узел или заделка троса изображен на рисунке?",
                "Варианты ответа": "Прошивная марка"
            },
            {
                "Варианты ответа": "Сплесень"
            },
            {
                "Варианты ответа": "Рыбацкий штык"
            },
            {
                "Варианты ответа": "Огон"
            },
            {
                "№": "9",
                "Вопрос": "В каких из перечисленных случаев, при длительной стоянке маломерного судна у берега, рекомендуется не становиться \"носом\" в берег, а поставить судно на две растяжки - носовую и кормовую?",
                "Варианты ответа": "При низовом ветре"
            },
            {
                "Варианты ответа": "При верховом ветре"
            },
            {
                "Варианты ответа": "При наличии колебаний уровня воды"
            },
            {
                "Варианты ответа": "При штилевой погоде"
            },
            {
                "№": "10",
                "Вопрос": "Какие операции необходимо производить с мусором, пищевыми отходами и другими загрязняющими окружающую среду веществами?",
                "Варианты ответа": "не допускать накопления мусора и сжигать его малыми порциями;"
            },
            {
                "Варианты ответа": "не допускать накопления мусора и сбрасывать его за борт малыми порциями;"
            },
            {
                "Варианты ответа": "сохранять на судне и сбрасывать на берегу, вдали от населенных пунктов;"
            },
            {
                "Варианты ответа": "сохранять на судне и сдавать в приемные устройства (контейнеры, емкости) на территории базы или на портовые береговые сооружения"
            }
        ],
        "Лист5": [
            {
                "№": "1",
                "Вопрос": "Как называется устройство, изображенное на рисунке?",
                "Варианты ответа": "Талреп"
            },
            {
                "Варианты ответа": "Баллер"
            },
            {
                "Варианты ответа": "Румпель"
            },
            {
                "Варианты ответа": "Вьюшка"
            },
            {
                "№": "2",
                "Вопрос": "Как называется способность судна сохранять направление прямолинейного движения?",
                "Варианты ответа": "Устойчивость на курсе"
            },
            {
                "Варианты ответа": "Маневренность"
            },
            {
                "Варианты ответа": "Инерция"
            },
            {
                "Варианты ответа": "Ходкость"
            },
            {
                "№": "3",
                "Вопрос": "Что из перечисленного необходимо использовать для привлечения внимания другого судна при угрозе столкновения в ночное время?",
                "Варианты ответа": "Красные ракеты и белые фальшфейеры"
            },
            {
                "Варианты ответа": "Белые ракеты и белые фальшфейеры"
            },
            {
                "Варианты ответа": "Красные ракеты и красные фальшфейеры"
            },
            {
                "Варианты ответа": "Дымовые плавучие шашки"
            },
            {
                "№": "4",
                "Вопрос": "Какие звуковые сигналы должно подавать маломерное судно длиной менее 12 м на мели в условиях ограниченной видимости для предупреждения приближающихся судов о своем местонахождении?",
                "Варианты ответа": "один продолжительный"
            },
            {
                "Варианты ответа": "один продолжительный и два коротких"
            },
            {
                "Варианты ответа": "эффективный звуковой сигнал через промежутки не менее 2 мин"
            },
            {
                "Варианты ответа": "судно длиной менее 12 м не обязано подавать звуковые сигналы"
            },
            {
                "№": "5",
                "Вопрос": "Какой из перечисленных способов может применяться для подхода к перевернувшемуся судну для снятия с него людей?",
                "Варианты ответа": "С подветренной стороны под некоторым углом"
            },
            {
                "Варианты ответа": "С наветренной стороны отдать якорь и, потравливая якорный канат (цепь), спускаться к аварийному судну"
            },
            {
                "Варианты ответа": "Держаться носом на ветер на небольшом удалении от перевернувшегося судна и подавать людям спасательные средства"
            },
            {
                "Варианты ответа": "(круги, концы и др.)"
            },
            {
                "Варианты ответа": "Любой из перечисленных в зависимости от обстановки"
            },
            {
                "№": "6",
                "Вопрос": "Что следует сделать для оказания первой медицинской помощи при повреждении позвоночника?",
                "Варианты ответа": "Уложить пострадавшего на спину на ровную твердую поверхность"
            },
            {
                "Варианты ответа": "Уложить пострадавшего на правый бок"
            },
            {
                "Варианты ответа": "Уложить пострадавшего на спину на мягкую поверхность"
            },
            {
                "Варианты ответа": "Уложить пострадавшего на живот, голову повернуть на бок"
            },
            {
                "№": "7",
                "Вопрос": "В каком из перечисленных случаев маломерным судном управлять значительно легче?",
                "Варианты ответа": "При движении вниз"
            },
            {
                "Варианты ответа": "При направлении течения в левый борт"
            },
            {
                "Варианты ответа": "При направлении течения в правый борт"
            },
            {
                "Варианты ответа": "При движении против течения"
            },
            {
                "№": "8",
                "Вопрос": "Для какой из перечисленных целей применяется удавка?",
                "Варианты ответа": "Для закладывания троса на гак"
            },
            {
                "Варианты ответа": "Для закрепления троса за бревно при буксировке"
            },
            {
                "Варианты ответа": "Для крепления швартова за кнехты"
            },
            {
                "Варианты ответа": "Для обвязывания тонущего при подъеме его из воды"
            },
            {
                "№": "9",
                "Вопрос": "К чему может привести недостаточность скорости судна?",
                "Варианты ответа": "К потере управляемости;"
            },
            {
                "Варианты ответа": "К потере остойчивости,"
            },
            {
                "Варианты ответа": "К потере плавучести"
            },
            {
                "Варианты ответа": "К потере непотопляемости"
            },
            {
                "№": "10",
                "Вопрос": "Что необходимо предпринять, если неисправность топливной системы при работающем двигателе устранить невозможно?",
                "Варианты ответа": "остановить двигатель, выяснить причины и принять меры для предотвращения проникновения топлива за борт;"
            },
            {
                "Варианты ответа": "остановить двигатель и вызвать буксировщик;"
            },
            {
                "Варианты ответа": "вернуться на базу;"
            },
            {
                "Варианты ответа": "продолжить движение."
            }
        ],
        "Лист6": [
            {
                "№": "1",
                "Вопрос": "Как на маломерном судне называется открытое помещение для размещения людей и багажа?",
                "Варианты ответа": "Форпик"
            },
            {
                "Варианты ответа": "Ют"
            },
            {
                "Варианты ответа": "Кокпит"
            },
            {
                "Варианты ответа": "Рубка"
            },
            {
                "№": "2",
                "Вопрос": "Какой из изображенных на схеме отрезков является метацентрической высотой судна?",
                "Варианты ответа": "С1М"
            },
            {
                "Варианты ответа": "СоG"
            },
            {
                "Варианты ответа": "СоМ"
            },
            {
                "Варианты ответа": "GM"
            },
            {
                "№": "3",
                "Вопрос": "Какова основная опасность, возникающая при приближении к идущему судну большого размера?",
                "Варианты ответа": "Влияние волн, возникающих при движении большого судна"
            },
            {
                "Варианты ответа": "Влияние эффекта присасывания"
            },
            {
                "Варианты ответа": "Падение с большого судна грузов или тяжелых предметов"
            },
            {
                "Варианты ответа": "Применение экипажем большого судна антипиратских и антитеррористических мер"
            },
            {
                "№": "4",
                "Вопрос": "Какие действия необходимо произвести, если после столкновения судно осталось на плаву?",
                "Варианты ответа": "занести информацию о действиях до/при столкновении, а также перечень выявленных повреждений судна в судовой журнал"
            },
            {
                "Варианты ответа": "по взаимному согласию капитанов произвести совместный осмотр полученных при столкновении повреждений, составить и подписать двухсторонний акт"
            },
            {
                "Варианты ответа": "проинформировать о происшествии судовладельца (чартерную компанию)"
            },
            {
                "Варианты ответа": "все перечисленные"
            },
            {
                "№": "5",
                "Вопрос": "Что следует сделать в первую очередь при оказании помощи при обмороке?",
                "Варианты ответа": "Положить пострадавшего и приподнять ноги"
            },
            {
                "Варианты ответа": "Посадить пострадавшего"
            },
            {
                "Варианты ответа": "Положить пострадавшего и приподнять голову"
            },
            {
                "Варианты ответа": "Положить пострадавшего и начать искусственное дыхание"
            },
            {
                "№": "6",
                "Вопрос": "Что следует сделать в первую очередь для оказания помощи человеку, находящемуся в состоянии шока?",
                "Варианты ответа": "Обрызгать лицо холодной водой, энергично растереть кожу лица, дать понюхать нашатырный спирт"
            },
            {
                "Варианты ответа": "Проверить пульс и измерить температуру тела"
            },
            {
                "Варианты ответа": "Уложить, укрыть, дать болеутоляющие средства, контролировать дыхание и пульс"
            },
            {
                "Варианты ответа": "Придать положение лежа или полусидя, на лоб и затылок положить холодные примочки"
            },
            {
                "№": "7",
                "Вопрос": "Какое из перечисленных действий необходимо принимать при проходе под мостами с сильным течением?",
                "Варианты ответа": "Переместить груз на нос судна и следовать на полном ходу"
            },
            {
                "Варианты ответа": "Вести судно параллельно (вдоль) направления струй течения с учетом ветра"
            },
            {
                "Варианты ответа": "Переместить груз на корму судна и следовать ближе к опоре моста"
            },
            {
                "Варианты ответа": "Следовать на минимальной скорости с учетом ветра"
            },
            {
                "№": "8",
                "Вопрос": "В какую сторону в первые секунды покатится корма при переходе с переднего хода на задний на одновинтовом судне (руль \"прямо\"), имеющем винт правого вращения?",
                "Варианты ответа": "Корма не уклоняется"
            },
            {
                "Варианты ответа": "Вправо"
            },
            {
                "Варианты ответа": "Влево"
            },
            {
                "Варианты ответа": "Попеременно вправо и влево"
            },
            {
                "№": "9",
                "Вопрос": "Какие из перечисленных действий необходимо выполнять судоводителю маломерного судна при использовании прожектора во время плавания ночью?",
                "Варианты ответа": "Прожектор включать в сторону встречного или обгоняемого судна не более, чем на 5-"
            },
            {
                "Варианты ответа": "7 секунд"
            },
            {
                "Варианты ответа": "Прожектор держать включенным в направлении встречного или обгоняемого судна до завершения обгона или расхождения"
            },
            {
                "Варианты ответа": "Использовать прожектор только как световую отмашку при расхождении с другими судами"
            },
            {
                "Варианты ответа": "Не допускать освещения прожектором других судов, особенно при расхождении с ними или обгоне"
            },
            {
                "№": "10",
                "Вопрос": "Что необходимо предпринять в случае обнаружении подтёков топлива во время осмотра двигателя в эксплуатации?",
                "Варианты ответа": "долить масло в двигатель, чтобы избежать его поломки;"
            },
            {
                "Варианты ответа": "подать заявку на ремонт двигателя;"
            },
            {
                "Варианты ответа": "принять меры для немедленного устранения неисправности"
            },
            {
                "Варианты ответа": "продолжить движение."
            }
        ],
        "Лист7": [
            {
                "№": "1",
                "Вопрос": "Как называется пластина треугольной формы для соединения различных элементов набора корпуса?",
                "Варианты ответа": "Карлингс"
            },
            {
                "Варианты ответа": "Кница"
            },
            {
                "Варианты ответа": "Рецесс"
            },
            {
                "Варианты ответа": "Бракета"
            },
            {
                "№": "2",
                "Вопрос": "Как соответственно называются точки приложения равнодействующих сил тяжести (G) и выталкивающих сил (С)?",
                "Варианты ответа": "Центр тяжести и центр величины"
            },
            {
                "Варианты ответа": "Центр веса и центр поддержания"
            },
            {
                "Варианты ответа": "Центр тяжести и центр поддержания"
            },
            {
                "Варианты ответа": "Центр тяжести и центр выталкивания"
            },
            {
                "№": "3",
                "Вопрос": "Что из перечисленного необходимо использовать для привлечения внимания другого судна при угрозе столкновения в дневное время?",
                "Варианты ответа": "Красные ракеты"
            },
            {
                "Варианты ответа": "Белые ракеты"
            },
            {
                "Варианты ответа": "Дымовые плавучие шашки"
            },
            {
                "Варианты ответа": "Колокол или рожок (туманный горн)"
            },
            {
                "№": "4",
                "Вопрос": "Какие огни должно выставить маломерное судно диной более 12 м при посадке на мель?",
                "Варианты ответа": "Белый круговой"
            },
            {
                "Варианты ответа": "Белый круговой и красный круговой"
            },
            {
                "Варианты ответа": "Белый круговой и два красных круговых"
            },
            {
                "Варианты ответа": "Маломерное судно не обязано выставлять огни на мели"
            },
            {
                "№": "5",
                "Вопрос": "Выберите правильный способ остановки венозного кровотечения?",
                "Варианты ответа": "Зажать рукой сосуды выше места ранения"
            },
            {
                "Варианты ответа": "Наложить давящую повязку на место ранения"
            },
            {
                "Варианты ответа": "Наложить жгут ниже места ранения"
            },
            {
                "Варианты ответа": "Наложить жгут выше места ранения"
            },
            {
                "№": "6",
                "Вопрос": "Что необходимо выполнить при носовом кровотечении у пострадавшего?",
                "Варианты ответа": "Положить пострадавшего на спину"
            },
            {
                "Варианты ответа": "Положить пострадавшего на живот и обеспечить охлаждение переносицы"
            },
            {
                "Варианты ответа": "Придать пострадавшему положение полусидя, запрокинуть голову назад"
            },
            {
                "Варианты ответа": "Придать пострадавшему положение полусидя, голову наклонить вперед, обеспечить охлаждение переносицы"
            },
            {
                "№": "7",
                "Вопрос": "Какие действия должен предпринять судоводитель при выводе маломерного судна из большой суводи?",
                "Варианты ответа": "Вести судно по внешнему краю суводи и, увеличивая ход, выходить к стрежню"
            },
            {
                "Варианты ответа": "Увеличить ход и пройти через центр суводи"
            },
            {
                "Варианты ответа": "Вести судно по внешнему краю суводи и, уменьшая ход, выходить к стрежню"
            },
            {
                "Варианты ответа": "Уменьшить ход и резко выходить к стрежню"
            },
            {
                "№": "8",
                "Вопрос": "В каком из перечисленных случаев будет наилучшая управляемость судна?",
                "Варианты ответа": "При придании судну небольшого дифферента на нос"
            },
            {
                "Варианты ответа": "При придании судну небольшого крена на левый борт"
            },
            {
                "Варианты ответа": "При придании судну небольшого дифферента на корму"
            },
            {
                "Варианты ответа": "При придании судну небольшого крена на правый борт"
            },
            {
                "№": "9",
                "Вопрос": "Что приводит к возникновению каверн на лопастях гребного винта и к изменению его гидродинамических характеристик?",
                "Варианты ответа": "кавитация;"
            },
            {
                "Варианты ответа": "гравитация;"
            },
            {
                "Варианты ответа": "девиация;"
            },
            {
                "Варианты ответа": "гидравлика."
            },
            {
                "№": "10",
                "Вопрос": "Что необходимо предпринять перед началом приемки топлива?",
                "Варианты ответа": "открыть палубные шпигаты;"
            },
            {
                "Варианты ответа": "закрыть палубный шпигат в районе шлангового соединения;"
            },
            {
                "Варианты ответа": "открыть палубный шпигат в районе шлангового соединения;"
            },
            {
                "Варианты ответа": "закрыть палубные шпигаты."
            }
        ],
        "Лист8": [
            {
                "№": "1",
                "Вопрос": "Как называется продольная подпалубная связь (балка)?",
                "Варианты ответа": "Бимс"
            },
            {
                "Варианты ответа": "Комингс"
            },
            {
                "Варианты ответа": "Карлингс"
            },
            {
                "Варианты ответа": "Стрингер"
            },
            {
                "№": "2",
                "Вопрос": "В каком случае рулевое устройство должно быть осмотрено и проверено в действии?",
                "Варианты ответа": "Перед каждым выходом маломерного судна в плавание"
            },
            {
                "Варианты ответа": "После прихода маломерного судна на базу для стоянки"
            },
            {
                "Варианты ответа": "Перед выходом маломерного судна из канала или шлюза"
            },
            {
                "Варианты ответа": "Во всех перечисленных случаях"
            },
            {
                "№": "3",
                "Вопрос": "Какие огни должно выставить маломерное судно диной менее 12 м при посадке на мель?",
                "Варианты ответа": "Белый круговой"
            },
            {
                "Варианты ответа": "Белый круговой и красный круговой"
            },
            {
                "Варианты ответа": "Белый круговой и два красных круговых"
            },
            {
                "Варианты ответа": "Маломерное судно не обязано выставлять огни на мели"
            },
            {
                "№": "4",
                "Вопрос": "Что из перечисленного может применяться для снятия судна с мели?",
                "Варианты ответа": "Двигатель"
            },
            {
                "Варианты ответа": "Якорь"
            },
            {
                "Варианты ответа": "Буксир"
            },
            {
                "Варианты ответа": "Все перечисленное"
            },
            {
                "№": "5",
                "Вопрос": "Какую наибольшую опасность представляют закрытые травмы грудной клетки и брюшной полости?",
                "Варианты ответа": "Нарушение пищеварения."
            },
            {
                "Варианты ответа": "Нарушение функции дыхания."
            },
            {
                "Варианты ответа": "Выраженный болевой синдромом."
            },
            {
                "Варианты ответа": "Повреждение сосудов с развитием скрытого кровотечения."
            },
            {
                "№": "6",
                "Вопрос": "Определите основной признак ожога верхних дыхательных путей.",
                "Варианты ответа": "Осиплость голоса."
            },
            {
                "Варианты ответа": "Кашель с черной мокротой."
            },
            {
                "Варианты ответа": "Отсутствие сознания."
            },
            {
                "Варианты ответа": "Тяжелое, частое дыхание."
            },
            {
                "№": "7",
                "Вопрос": "Какой угол перекладки руля требуется при выполнении поворота при движении по течению?",
                "Варианты ответа": "меньший"
            },
            {
                "Варианты ответа": "больший"
            },
            {
                "Варианты ответа": "такой же, как при отсутствии течения"
            },
            {
                "Варианты ответа": "не имеет значения"
            },
            {
                "№": "8",
                "Вопрос": "Какой узел изображен на рисунке.",
                "Варианты ответа": "Восьмерка"
            },
            {
                "Варианты ответа": "Рыбацкий"
            },
            {
                "Варианты ответа": "Прямой"
            },
            {
                "Варианты ответа": "Рифовый"
            },
            {
                "№": "9",
                "Вопрос": "Какие действия следует предпринять перед вынужденной посадкой судна на грунт (мель)?",
                "Варианты ответа": "Уменьшить ход и перед касанием судном грунта остановить двигатель."
            },
            {
                "Варианты ответа": "Остановить двигатель и при касании грунта носовой частью дать задний ход."
            },
            {
                "Варианты ответа": "Остановить двигатель, отдать с носа якорь и травить якорную цепь до касания грунта"
            },
            {
                "Варианты ответа": "Остановить двигатель, отдать якорь с кормы, травить канат до касания грунта носом и после посадки судна на мель - выбрать слабину каната."
            },
            {
                "№": "10",
                "Вопрос": "Какие действия следует предпринять при обнаружении незначительной течи топлива через клапаны и шланги при приемке топлива?",
                "Варианты ответа": "поджать шланговые соединения;"
            },
            {
                "Варианты ответа": "снизить давление и поджать шланговые соединения;"
            },
            {
                "Варианты ответа": "немедленно полностью перекрыть трубопровод приема топлива"
            },
            {
                "Варианты ответа": "подготовить дополнительные емкости для сбора вытекающего топлива."
            }
        ],
        "Лист9": [
            {
                "№": "1",
                "Вопрос": "Как называется носовой отсек между форштевнем и первой водонепроницаемой переборкой?",
                "Варианты ответа": "Бак"
            },
            {
                "Варианты ответа": "Цепной ящик"
            },
            {
                "Варианты ответа": "Форпост"
            },
            {
                "Варианты ответа": "Форпик"
            },
            {
                "№": "2",
                "Вопрос": "В каком исполнении должны быть выполнены светильники, штепсельные разъемы и выключатели, расположенные на открытой палубе маломерного судна?",
                "Варианты ответа": "взрывозащищенном"
            },
            {
                "Варианты ответа": "антивандальном"
            },
            {
                "Варианты ответа": "водозащищенном"
            },
            {
                "Варианты ответа": "бытовом"
            },
            {
                "№": "3",
                "Вопрос": "Какие звуковые сигналы свистком должно подавать маломерное судно на мели в условиях ограниченной видимости для предупреждения приближающихся судов о своем местонахождении?",
                "Варианты ответа": "Один продолжительный"
            },
            {
                "Варианты ответа": "Один продолжительный и два коротких"
            },
            {
                "Варианты ответа": "Один короткий, один продолжительный и один короткий"
            },
            {
                "Варианты ответа": "Маломерное судно не обязано подавать звуковые сигналы"
            },
            {
                "№": "4",
                "Вопрос": "Какие знаки должно выставить маломерное судно при посадке на мель на судовом ходу или поблизости от него?",
                "Варианты ответа": "Маломерное судно не обязано выставлять знаки на мели"
            },
            {
                "Варианты ответа": "Шар"
            },
            {
                "Варианты ответа": "Два шара"
            },
            {
                "Варианты ответа": "Три шара"
            },
            {
                "№": "5",
                "Вопрос": "Что необходимо сделать для оказания первой помощи извлеченному из воды человеку без сознания?",
                "Варианты ответа": "Оценить наличие пульса и дыхания. Произвести реанимационные мероприятия. Согреть"
            },
            {
                "Варианты ответа": "Согреть"
            },
            {
                "Варианты ответа": "Согреть, эвакуировать воду из легких."
            },
            {
                "Варианты ответа": "Очистить верхние дыхательные пути. Согреть."
            },
            {
                "№": "6",
                "Вопрос": "О чем свидетельствует сужение зрачков у пострадавшего при проведении реанимационных мероприятий?",
                "Варианты ответа": "О восстановлении снабжения мозга кислородом"
            },
            {
                "Варианты ответа": "О недостаточном снабжении мозга кислородом."
            },
            {
                "Варианты ответа": "Изменения размера зрачков происходит беспричинно."
            },
            {
                "Варианты ответа": "О смерти мозга."
            },
            {
                "№": "7",
                "Вопрос": "На каком рисунке изображена утка?",
                "Варианты ответа": "а)"
            },
            {
                "Варианты ответа": "б)"
            },
            {
                "Варианты ответа": "в)"
            },
            {
                "Варианты ответа": "г)"
            },
            {
                "№": "8",
                "Вопрос": "Что рекомендуется выполнить при необходимости обойти препятствие на малой скорости?",
                "Варианты ответа": "использовать реверс для торможения"
            },
            {
                "Варианты ответа": "использовать рычаг акселератора"
            },
            {
                "Варианты ответа": "заглушить двигатель"
            },
            {
                "Варианты ответа": "рекомендуется все перечисленное"
            },
            {
                "№": "9",
                "Вопрос": "Как на маломерном судне рекомендуется подходить к необорудованному берегу при сильной волне?",
                "Варианты ответа": "Лагом"
            },
            {
                "Варианты ответа": "На волне"
            },
            {
                "Варианты ответа": "Между волнами"
            },
            {
                "Варианты ответа": "Под углом к волне"
            },
            {
                "№": "10",
                "Вопрос": "Когда следует отсоединять приемные шланги после окончания приемки топлива?",
                "Варианты ответа": "после удаления из них топлива;"
            },
            {
                "Варианты ответа": "немедленно после окончания приемки топлива;"
            },
            {
                "Варианты ответа": "после установки поддона под шланговое соединение;"
            },
            {
                "Варианты ответа": "после протирки приемного шланга и шлангового соединения ветошью"
            }
        ],
        "Лист10": [
            {
                "№": "1",
                "Вопрос": "При каком значении полного угла перекладки руля на каждый борт запрещается эксплуатация маломерного судна?",
                "Варианты ответа": "35 градусов"
            },
            {
                "Варианты ответа": "30 градусов"
            },
            {
                "Варианты ответа": "40 градусов"
            },
            {
                "Варианты ответа": "Не имеет значения"
            },
            {
                "№": "2",
                "Вопрос": "Как называется вертикальная связь (балка) бортового набора судна?",
                "Варианты ответа": "Бимс"
            },
            {
                "Варианты ответа": "Пиллерс"
            },
            {
                "Варианты ответа": "Флор"
            },
            {
                "Варианты ответа": "Шпангоут"
            },
            {
                "№": "3",
                "Вопрос": "Какие звуковые сигналы должно подавать маломерное судно при посадке на мель на судовом ходу или поблизости от него в условиях ограниченной видимости?",
                "Варианты ответа": "Один продолжительный звук"
            },
            {
                "Варианты ответа": "Один продолжительный и два коротких звука"
            },
            {
                "Варианты ответа": "Один короткий, один продолжительный и один короткий звуки"
            },
            {
                "Варианты ответа": "Частые удары в колокол или металлический предмет"
            },
            {
                "№": "4",
                "Вопрос": "Какие знаки должно выставить маломерное судно при посадке на мель на судовом ходу или поблизости от него?",
                "Варианты ответа": "Шар"
            },
            {
                "Варианты ответа": "Два шара"
            },
            {
                "Варианты ответа": "Три шара"
            },
            {
                "Варианты ответа": "Маломерное судно не обязано выставлять знаки на мели"
            },
            {
                "№": "5",
                "Вопрос": "Выберите правильную",
                "Варианты ответа": "Наружный массаж сердца, освобождение дыхательных путей, искусственная вентиляция легких."
            },
            {
                "Вопрос": "последовательность действий, в которой следует оказывать помощь пострадавшему, находящемуся в бессознательном состоянии, если у него отсутствуют дыхание и пульс?",
                "Варианты ответа": "Освобождение дыхательных путей, искусственная вентиляция легких, наружный массаж сердца"
            },
            {
                "Варианты ответа": "Искусственная вентиляция легких."
            },
            {
                "Варианты ответа": "Искусственная вентиляция легких, наружный массаж сердца, освобождение дыхательных путей."
            },
            {
                "№": "6",
                "Вопрос": "Что следует сделать для оказания первой медицинской помощи при переломе плечевой кости?",
                "Варианты ответа": "Наложить шины с наружной и внутренней стороны плеча, подложить валик из мягкой ткани в подмышечную область, согнуть руку в локтевом суставе и зафиксировать косыночными повязками через шею и вокруг туловища;"
            },
            {
                "Варианты ответа": "Наложить повязку только на поврежденное плечо;"
            },
            {
                "Варианты ответа": "Наложить шину с наружной стороны плеча и туго прибинтовать руку к туловищу;"
            },
            {
                "Варианты ответа": "Прибинтовать поврежденное плечо к туловищу."
            },
            {
                "№": "7",
                "Вопрос": "Как правильно сделать поворот на обратный курс в узкости при боковом ветре?",
                "Варианты ответа": "\"Под ветер\""
            },
            {
                "Варианты ответа": "Застопорить ход и положить руль \"под ветер\""
            },
            {
                "Варианты ответа": "Отдать плавучий якорь и развернуться на нем"
            },
            {
                "Варианты ответа": "\"На ветер\""
            },
            {
                "№": "8",
                "Вопрос": "Какой из перечисленных способов швартовки маломерного судна к судну более крупных размеров наиболее безопасен?",
                "Варианты ответа": "Подход к средней части дрейфующего судна с наветренного борта"
            },
            {
                "Варианты ответа": "Подход к носовой части дрейфующего судна с его подветренного борта"
            },
            {
                "Варианты ответа": "Подход к средней части дрейфующего судна с его подветренного борта"
            },
            {
                "Варианты ответа": "Подход параллельным курсом к движущемуся малым ходом судну в его средней части при попутном ветре"
            },
            {
                "№": "9",
                "Вопрос": "Какие из перечисленных причин могут привести к потере остойчивости маломерного судна и его опрокидыванию даже при штилевой погоде?",
                "Варианты ответа": "Неправильное размещение грузов"
            },
            {
                "Варианты ответа": "Сидение людей на борту"
            },
            {
                "Варианты ответа": "Произвольное перемещение людей на судне"
            },
            {
                "Варианты ответа": "Все перечисленное"
            },
            {
                "№": "10",
                "Вопрос": "Какие действия следует предпринять при обнаружении незначительной течи топлива через клапаны и шланги при приемке топлива?",
                "Варианты ответа": "поджать шланговые соединения;"
            },
            {
                "Варианты ответа": "снизить давление и поджать шланговые соединения;"
            },
            {
                "Варианты ответа": "немедленно полностью перекрыть трубопровод приема топлива"
            },
            {
                "Варианты ответа": "подготовить дополнительные емкости для сбора вытекающего топлива."
            }
        ],
        "Лист11": [
            {
                "№": "1",
                "Вопрос": "Как называется продольная связь (балка) днищевого набора?",
                "Варианты ответа": "Карлингс"
            },
            {
                "Варианты ответа": "Бимс"
            },
            {
                "Варианты ответа": "Флор"
            },
            {
                "Варианты ответа": "Стрингер"
            },
            {
                "№": "2",
                "Вопрос": "Как называется способность судна противостоять силам (ветер, волна и др.), вызывающим его наклонение, а после прекращения действия этих сил возвращаться в исходное положение равновесия?",
                "Варианты ответа": "Непотопляемость"
            },
            {
                "Варианты ответа": "Остойчивость"
            },
            {
                "Варианты ответа": "Плавучесть"
            },
            {
                "Варианты ответа": "Устойчивость"
            },
            {
                "№": "3",
                "Вопрос": "Имеет ли право капитан судна покинуть место столкновения?",
                "Варианты ответа": "Да, если другое судно в состоянии безопасно продолжить плавание"
            },
            {
                "Варианты ответа": "Да, если другое судно осталось на плаву"
            },
            {
                "Варианты ответа": "Да, в любом случае"
            },
            {
                "Варианты ответа": "Нет, до момента прибытия представителей судовладельцев"
            },
            {
                "№": "4",
                "Вопрос": "Какие знаки должно выставить маломерное судно диной менее 12 м при посадке на мель?",
                "Варианты ответа": "Шар"
            },
            {
                "Варианты ответа": "Два шара"
            },
            {
                "Варианты ответа": "Три шара"
            },
            {
                "Варианты ответа": "Маломерное судно длиной менее 12 м не обязано выставлять знаки на мели"
            },
            {
                "№": "5",
                "Вопрос": "Выберите правильный способ применения бактерицидной салфетки?",
                "Варианты ответа": "Наложить бактерицидную повязку, предварительно обработав ее раствором йода"
            },
            {
                "Варианты ответа": "Обработать рану раствором йода, наложить бактерицидную повязку"
            },
            {
                "Варианты ответа": "Промыть рану, удалить инородные тела, наложить бактерицидную повязку"
            },
            {
                "Варианты ответа": "Не обрабатывая раны, наложить бактерицидную повязку и зафиксировать"
            },
            {
                "Варианты ответа": "ее"
            },
            {
                "№": "6",
                "Вопрос": "Какова должна быть, в среднем, глубина надавливаний на грудную клетку при проведении сердечно-легочной реанимации для взрослого человека?",
                "Варианты ответа": "3-4 см"
            },
            {
                "Варианты ответа": "5-6 см"
            },
            {
                "Варианты ответа": "7-8 см"
            },
            {
                "Варианты ответа": "10-12 см"
            },
            {
                "№": "7",
                "Вопрос": "Что является основным условием безопасной проводки судна через перекаты?",
                "Варианты ответа": "Направление струй течения должно быть перпендикулярно курсу судна"
            },
            {
                "Варианты ответа": "Удержание курса судна под углом 30 градусов к направлению струй течения"
            },
            {
                "Варианты ответа": "Удержание курса судна параллельно направлению струй течения"
            },
            {
                "Варианты ответа": "Резкое увеличение скорости судна при прохождении гребня переката"
            },
            {
                "№": "8",
                "Вопрос": "Какие из перечисленных действий следует предпринять на маломерном судне при получении прогноза о надвигающемся шторме?",
                "Варианты ответа": "Запросить по радиостанции подтверждения полученного прогноза в ближайшем подразделении МЧС и после ответа, принять решение."
            },
            {
                "Варианты ответа": "Следовать оптимальным курсом и скоростью к порту (месту) - убежищу."
            },
            {
                "Варианты ответа": "Дождаться подтверждения прогноза при следующей передаче метеопрогноза и принять решение."
            },
            {
                "Варианты ответа": "Следовать прежними курсом и скоростью до встречи со штормом, после чего стать носом на волну и уменьшить ход."
            },
            {
                "№": "9",
                "Вопрос": "В каком из перечисленных случаев обгона наиболее опасен эффект присасывания?",
                "Варианты ответа": "если обгоняемое судно крупнее обгоняющего;"
            },
            {
                "Варианты ответа": "если обгоняющее судно крупнее обгоняемого;"
            },
            {
                "Варианты ответа": "если обгоняемое и обгоняющее суда одинаковых размеров;"
            },
            {
                "Варианты ответа": "в любом случае действие эффекта присасывания одинаково."
            },
            {
                "№": "10",
                "Вопрос": "Что необходимо предпринять, если неисправность топливной системы при работающем двигателе устранить невозможно?",
                "Варианты ответа": "остановить двигатель и вызвать буксировщик;"
            },
            {
                "Варианты ответа": "вернуться на базу;"
            },
            {
                "Варианты ответа": "остановить двигатель, выяснить причины и принять меры для предотвращения проникновения топлива за борт;"
            },
            {
                "Варианты ответа": "продолжить движение."
            }
        ],
        "Лист12": [
            {
                "№": "1",
                "Вопрос": "Как называется пояс обшивки, устанавливаемый на низко расположенных палубах, подверженных заливанию водой?",
                "Варианты ответа": "Фальшборт"
            },
            {
                "Варианты ответа": "Планширь"
            },
            {
                "Варианты ответа": "Комингс"
            },
            {
                "Варианты ответа": "Штормовой портик"
            },
            {
                "№": "2",
                "Вопрос": "Когда необходимо производить сезонное обслуживание двигателя?",
                "Варианты ответа": "перед началом навигации;"
            },
            {
                "Варианты ответа": "перед началом и перед окончанием навигации;"
            },
            {
                "Варианты ответа": "по окончании навигационного сезона;"
            },
            {
                "Варианты ответа": "перед наступлением заморозков."
            },
            {
                "№": "3",
                "Вопрос": "Какие звуковые сигналы должно подавать маломерное судно при посадке на мель на судовом ходу или поблизости от него в условиях ограниченной видимости?",
                "Варианты ответа": "Один продолжительный звук"
            },
            {
                "Варианты ответа": "Один продолжительный и два коротких звука"
            },
            {
                "Варианты ответа": "Один короткий, один продолжительный и один короткий звуки"
            },
            {
                "Варианты ответа": "Частые удары в колокол или металлический предмет"
            },
            {
                "№": "4",
                "Вопрос": "Что, помимо выставления огней и знаков, должен сделать капитан судна, если судно село на мель на судовом ходу или поблизости от него?",
                "Варианты ответа": "предупреждать по радиотелефонной связи или иным способом приближающиеся суда"
            },
            {
                "Варианты ответа": "подать сигнал бедствия"
            },
            {
                "Варианты ответа": "организовать покидание судна"
            },
            {
                "Варианты ответа": "зажечь плавучую дымовую шашку"
            },
            {
                "№": "5",
                "Вопрос": "Для чего могут применяться толчки на верхнюю часть живота пострадавшего?",
                "Варианты ответа": "Для искусственной вентиляции легких."
            },
            {
                "Варианты ответа": "Для удаления инородного тела из пищевода."
            },
            {
                "Варианты ответа": "Для уменьшения болевого синдрома при переломе ребер."
            },
            {
                "Варианты ответа": "Для удаления инородного тела из верхних дыхательных путей."
            },
            {
                "№": "6",
                "Вопрос": "Какой из перечисленных признаков является основным признаком перелома костей?",
                "Варианты ответа": "Нехарактерный изгиб кости"
            },
            {
                "Варианты ответа": "Ограничение подвижности"
            },
            {
                "Варианты ответа": "Бледность тканей"
            },
            {
                "Варианты ответа": "Отечность тканей"
            },
            {
                "№": "7",
                "Вопрос": "На каком из рисунков якорь находится в положении \"панер\"?",
                "Варианты ответа": "а)"
            },
            {
                "Варианты ответа": "в)"
            },
            {
                "Варианты ответа": "г)"
            },
            {
                "Варианты ответа": "б)"
            },
            {
                "№": "8",
                "Вопрос": "Как должна быть отрегулирована длина буксирного троса при буксировке в кильватер на волнении?",
                "Варианты ответа": "Длина буксирного троса должна быть от 10 до 15 м, и регулировать его длину не нужно"
            },
            {
                "Варианты ответа": "Когда буксировщик проходит подошву волны, буксируемое судно должно находиться на гребне"
            },
            {
                "Варианты ответа": "Когда буксировщик находится на гребне волны, буксируемое судно должно находиться в ее ложбине (подошве)"
            },
            {
                "Варианты ответа": "Чтобы оба судна одновременного проходили по гребням волны"
            },
            {
                "№": "9",
                "Вопрос": "Как называется волнение, распространяющееся в виде свободных волн по инерции, после прекращения воздействия ветра?",
                "Варианты ответа": "Толчея"
            },
            {
                "Варианты ответа": "Прибой"
            },
            {
                "Варианты ответа": "Зыбь"
            },
            {
                "Варианты ответа": "Буруны"
            },
            {
                "№": "10",
                "Вопрос": "Что необходимо предпринять в случае обнаружении подтёков топлива во время осмотра двигателя в эксплуатации?",
                "Варианты ответа": "принять меры для немедленного устранения неисправности;"
            },
            {
                "Варианты ответа": "долить масло в двигатель, чтобы избежать его поломки;"
            },
            {
                "Варианты ответа": "подать заявку на ремонт двигателя;"
            },
            {
                "Варианты ответа": "продолжить движение."
            }
        ],
        "Лист13": [
            {
                "№": "1",
                "Вопрос": "Как называется способность судна двигаться по заданной траектории, т.е. удерживать заданное направление движения или изменять его под действием управляющих устройств?",
                "Варианты ответа": "Ходкость"
            },
            {
                "Варианты ответа": "Управляемость"
            },
            {
                "Варианты ответа": "Инерция"
            },
            {
                "Варианты ответа": "Маневренность"
            },
            {
                "№": "2",
                "Вопрос": "Отметьте правильную последовательность подключения проводов к клеммам аккумуляторной батареи.",
                "Варианты ответа": "Сначала «+», затем «-»;"
            },
            {
                "Варианты ответа": "Сначала «-», затем «+»;"
            },
            {
                "Варианты ответа": "«+» и «-» одновременно;"
            },
            {
                "Варианты ответа": "Последовательность не имеет значения."
            },
            {
                "№": "3",
                "Вопрос": "Какое действие считается наиболее эффективным для предупреждения чрезмерного сближения, при наличии достаточного водного пространства?",
                "Варианты ответа": "Постепенное изменение курса"
            },
            {
                "Варианты ответа": "Существенное изменение скорости"
            },
            {
                "Варианты ответа": "Существенное изменение курса"
            },
            {
                "Варианты ответа": "Постепенное изменение скорости"
            },
            {
                "№": "4",
                "Вопрос": "Что из перечисленного может применяться для снятия судна с мели?",
                "Варианты ответа": "Двигатель"
            },
            {
                "Варианты ответа": "Якорь"
            },
            {
                "Варианты ответа": "Буксир"
            },
            {
                "Варианты ответа": "Все перечисленное"
            },
            {
                "№": "5",
                "Вопрос": "Какой признак является основным признаком травмы позвоночника?",
                "Варианты ответа": "Потеря контроля за функцией тазовых органов"
            },
            {
                "Варианты ответа": "Повышенное артериальное давление"
            },
            {
                "Варианты ответа": "Отсутствие сознания"
            },
            {
                "Варианты ответа": "Выраженная боль в области травмы"
            },
            {
                "№": "6",
                "Вопрос": "Как следует подходить на маломерном судне к аварийному протопленному судну для оказания помощи людям при плохих погодных условиях?",
                "Варианты ответа": "Подойти к корме или носу аварийного судна и пересадить людей на борт"
            },
            {
                "Варианты ответа": "Ошвартоваться с наветренного борта и пересадить людей на борт"
            },
            {
                "Варианты ответа": "Ошвартоваться с подветренного борта и пересадить людей на борт"
            },
            {
                "Варианты ответа": "Держаться с подветренной стороны на длинном, незакрепленном на своем судне конце и подать спасаемым людям бросательные концы с огонами (петлями), спасательные круги с линями"
            },
            {
                "№": "7",
                "Вопрос": "При каком условии во время движения по течению судно \"слушается руля\"?",
                "Варианты ответа": "Если скорость судна и течения равны"
            },
            {
                "Варианты ответа": "Если скорость течения больше скорости судна"
            },
            {
                "Варианты ответа": "Если скорость судна больше скорости течения"
            },
            {
                "Варианты ответа": "Если скорость судна меньше скорости течения"
            },
            {
                "№": "8",
                "Вопрос": "Как изменяется скорость маломерного судна на циркуляции?",
                "Варианты ответа": "Увеличивается"
            },
            {
                "Варианты ответа": "Не изменяется"
            },
            {
                "Варианты ответа": "Уменьшается"
            },
            {
                "Варианты ответа": "Сначала резко увеличивается, затем начинает уменьшаться"
            },
            {
                "№": "9",
                "Вопрос": "На каком расстоянии, во избежание присасывания, рекомендуется производить обгон на маломерном судне больших судов?",
                "Варианты ответа": "Не менее длины корпуса маломерного судна"
            },
            {
                "Варианты ответа": "Не менее двух длин корпуса обгоняемого судна"
            },
            {
                "Варианты ответа": "Не менее трех длин корпуса маломерного судна"
            },
            {
                "Варианты ответа": "Не менее длины корпуса обгоняемого судна"
            },
            {
                "№": "10",
                "Вопрос": "Что необходимо предпринять, если неисправность топливной системы при работающем двигателе устранить невозможно?",
                "Варианты ответа": "остановить двигатель, выяснить причины и принять меры для предотвращения проникновения топлива за борт;"
            },
            {
                "Варианты ответа": "остановить двигатель и вызвать буксировщик;"
            },
            {
                "Варианты ответа": "вернуться на базу;"
            },
            {
                "Варианты ответа": "продолжить движение."
            }
        ],
        "Лист14": [
            {
                "№": "1",
                "Вопрос": "В какой из перечисленных моментов рекомендуется произвести замену масла двигателя и масляного фильтра?",
                "Варианты ответа": "Перед подъемом судна из воды для зимнего/межсезонного хранения;"
            },
            {
                "Варианты ответа": "После подъема судна из воды для зимнего/межсезонного хранения;"
            },
            {
                "Варианты ответа": "Перед спуском судна на воду после зимнего/межсезонного хранения;"
            },
            {
                "Варианты ответа": "После спуска судна на воду после зимнего/межсезонного хранения."
            },
            {
                "№": "2",
                "Вопрос": "Как называется устройство, в состав которого входят следующие элементы: носовой роульс, стопор, цепь, лебедка, цепной ящик?",
                "Варианты ответа": "Швартовое"
            },
            {
                "Варианты ответа": "Буксирное"
            },
            {
                "Варианты ответа": "Якорное"
            },
            {
                "Варианты ответа": "Леерное"
            },
            {
                "№": "3",
                "Вопрос": "Какие звуковые сигналы должно подавать маломерное судно при посадке на мель на судовом ходу или поблизости от него в условиях ограниченной видимости?",
                "Варианты ответа": "Один продолжительный звук"
            },
            {
                "Варианты ответа": "Один короткий, один продолжительный и один короткий звуки"
            },
            {
                "Варианты ответа": "Один продолжительный и два коротких звука"
            },
            {
                "Варианты ответа": "Частые удары в колокол или металлический предмет"
            },
            {
                "№": "4",
                "Вопрос": "Какие огни должно выставить маломерное судно диной менее 12 м при посадке на мель?",
                "Варианты ответа": "Белый круговой"
            },
            {
                "Варианты ответа": "Белый круговой и красный круговой"
            },
            {
                "Варианты ответа": "Белый круговой и два красных круговых"
            },
            {
                "Варианты ответа": "Маломерное судно не обязано выставлять огни на мели"
            },
            {
                "№": "5",
                "Вопрос": "Определите правильный порядок действий по оказанию первой помощи при гипотермии?",
                "Варианты ответа": "Укутывание, прием небольшого количества алкоголя."
            },
            {
                "Варианты ответа": "Раздевание, прием теплого питья, массирование конечностей"
            },
            {
                "Варианты ответа": "Раздевание, массирование конечностей"
            },
            {
                "Варианты ответа": "Помещение в теплое место, раздевание, укутывание, согревание."
            },
            {
                "№": "6",
                "Вопрос": "Что необходимо сделать для оказания первой помощи при порезах?",
                "Варианты ответа": "Наложить давящую повязку."
            },
            {
                "Варианты ответа": "Наложить жгут выше пореза, забинтовать."
            },
            {
                "Варианты ответа": "Промыть порез перекисью водорода, далее физиологическим раствором, рану оставить открытой."
            },
            {
                "Варианты ответа": "Промыть порез перекисью водорода, далее физиологическим раствором, забинтовать, при продолжающемся кровотечении поменять повязку."
            },
            {
                "№": "7",
                "Вопрос": "В каком направлении рекомендуется производить поворот на обратный курс при сильном боковом ветре?",
                "Варианты ответа": "по ветру"
            },
            {
                "Варианты ответа": "на ветер"
            },
            {
                "Варианты ответа": "в любом направлении"
            },
            {
                "Варианты ответа": "при сильном боковом ветре производить разворот не рекомендуется"
            },
            {
                "№": "8",
                "Вопрос": "Как называется способность судна удерживать заданное направление движения при неизменном положении руля и изменять на ходу направление своего движения под действием руля?",
                "Варианты ответа": "Поворотливость"
            },
            {
                "Варианты ответа": "Ходкость"
            },
            {
                "Варианты ответа": "Устойчивость на курсе"
            },
            {
                "Варианты ответа": "Управляемость"
            },
            {
                "№": "9",
                "Вопрос": "Как рекомендуется подходить к месту якорной стоянки?",
                "Варианты ответа": "против ветра (течения)"
            },
            {
                "Варианты ответа": "по ветру (течению)"
            },
            {
                "Варианты ответа": "при боковом ветре (течении)"
            },
            {
                "Варианты ответа": "не имеет значения"
            },
            {
                "№": "10",
                "Вопрос": "Какие операции необходимо производить с мусором, пищевыми отходами и другими загрязняющими окружающую среду веществами?",
                "Варианты ответа": "не допускать накопления мусора и сжигать его малыми порциями;"
            },
            {
                "Варианты ответа": "не допускать накопления мусора и сбрасывать его за борт малыми порциями;"
            },
            {
                "Варианты ответа": "сохранять на судне и сдавать в приемные устройства (контейнеры, емкости) на территории базы или на портовые береговые сооружения;"
            },
            {
                "Варианты ответа": "сохранять на судне и сбрасывать на берегу, вдали от населенных пунктов."
            }
        ],
        "Лист15": [
            {
                "№": "1",
                "Вопрос": "Как называется разность между осадками кормой (Тн) и носом (Тк)?",
                "Варианты ответа": "Мидель-осадка"
            },
            {
                "Варианты ответа": "Шпация"
            },
            {
                "Варианты ответа": "Дифферент"
            },
            {
                "Варианты ответа": "Средняя осадка"
            },
            {
                "№": "2",
                "Вопрос": "Как называется винт, вращающийся на переднем ходу судна против часовой стрелки, если смотреть на него с кормы в нос?",
                "Варианты ответа": "Заднего вращения"
            },
            {
                "Варианты ответа": "Переднего вращения"
            },
            {
                "Варианты ответа": "Правого вращения"
            },
            {
                "Варианты ответа": "Левого вращения"
            },
            {
                "№": "3",
                "Вопрос": "Что из перечисленного необходимо использовать для привлечения внимания другого судна при угрозе столкновения в ночное время?",
                "Варианты ответа": "Красные ракеты и белые фальшфейеры"
            },
            {
                "Варианты ответа": "Белые ракеты и белые фальшфейеры"
            },
            {
                "Варианты ответа": "Красные ракеты и красные фальшфейеры"
            },
            {
                "Варианты ответа": "Дымовые плавучие шашки"
            },
            {
                "№": "4",
                "Вопрос": "Что из перечисленного необходимо использовать для привлечения внимания другого судна при угрозе столкновения в дневное время?",
                "Варианты ответа": "Колокол или рожок (туманный горн)"
            },
            {
                "Варианты ответа": "Красные ракеты"
            },
            {
                "Варианты ответа": "Белые ракеты"
            },
            {
                "Варианты ответа": "Дымовые плавучие шашки"
            },
            {
                "№": "5",
                "Вопрос": "Какова цель придания пострадавшему восстановительной позиции, приведенной на рисунке?",
                "Варианты ответа": "Обеспечение комфортного положения пострадавшему."
            },
            {
                "Варианты ответа": "Оценка состояния пострадавшего, облегчение дыхания и сердцебиения."
            },
            {
                "Варианты ответа": "Оценка состояния, восстановление притока крови к голове."
            },
            {
                "Варианты ответа": "Оценка состояния, предотвращение попадания рвотных масс в дыхательные пути, подготовка к транспортировке."
            },
            {
                "№": "6",
                "Вопрос": "Какова должна быть частота надавливаний на грудную клетку при проведении сердечно-легочной реанимации для взрослого человека?",
                "Варианты ответа": "80-100 надавливаний в минуту"
            },
            {
                "Варианты ответа": "100-120 надавливаний в минуту"
            },
            {
                "Варианты ответа": "менее 80 надавливаний в минуту"
            },
            {
                "Варианты ответа": "Более 120 надавливаний в минуту"
            },
            {
                "№": "7",
                "Вопрос": "Какое из этих судов ошвартовано к берегу правильно?",
                "Варианты ответа": "\"А\", \"Б\""
            },
            {
                "Варианты ответа": "\"А\" и \"Г\""
            },
            {
                "Варианты ответа": "\"А\", \"Б\" и \"Г\""
            },
            {
                "Варианты ответа": "Только \"В\""
            },
            {
                "№": "8",
                "Вопрос": "В каком из перечисленных случаев судно легче удерживать на курсе?",
                "Варианты ответа": "при встречной волне"
            },
            {
                "Варианты ответа": "при попутной волне"
            },
            {
                "Варианты ответа": "при бортовой волне"
            },
            {
                "Варианты ответа": "направление волны не имеет значения"
            },
            {
                "№": "9",
                "Вопрос": "Какой фактор, помимо человеческого, является основным, способствующим возникновению происшествий при управлении маломерным судном?",
                "Варианты ответа": "организационный-технологический;"
            },
            {
                "Варианты ответа": "технический;"
            },
            {
                "Варианты ответа": "природный;"
            },
            {
                "Варианты ответа": "обстоятельств непреодолимой силы."
            },
            {
                "№": "10",
                "Вопрос": "Когда следует отсоединять приемные шланги после окончания приемки топлива?",
                "Варианты ответа": "немедленно после окончания приемки топлива;"
            },
            {
                "Варианты ответа": "после удаления из них топлива;"
            },
            {
                "Варианты ответа": "после установки поддона под шланговое соединение;"
            },
            {
                "Варианты ответа": "после протирки приемного шланга и шлангового соединения ветошью"
            }
        ]
    }
    const G = {
        "Лист1": [
            {
                "№": "1",
                "Вопрос": "Как называется способность судна держаться на поверхности воды, имея заданную осадку, при определенном количестве груза и людей на борту?",
                "Варианты ответа": "Непотопляемость"
            },
            {
                "Варианты ответа": "Плавучесть"
            },
            {
                "Варианты ответа": "Ходкость"
            },
            {
                "Варианты ответа": "Остойчивость"
            },
            {
                "№": "2",
                "Вопрос": "Какие меры должны быть предприняты судоводителем в случае обнаружения разгерметизации предусмотренных конструкцией гермоотсеков (воздушных ящиков)?",
                "Варианты ответа": "прекратить эксплуатацию судна до устранения неисправности"
            },
            {
                "Варианты ответа": "продолжить эксплуатацию судна до планового ремонта"
            },
            {
                "Варианты ответа": "удвоить количество спасательных жилетов и продолжить эксплуатацию судна"
            },
            {
                "Варианты ответа": "продолжить эксплуатацию судна при наличии спасательного плота"
            },
            {
                "№": "3",
                "Вопрос": "Какое действие считается наиболее эффективным для предупреждения чрезмерного сближения, при наличии достаточного водного пространства?",
                "Варианты ответа": "Постепенное изменение курса"
            },
            {
                "Варианты ответа": "Существенное изменение скорости"
            },
            {
                "Варианты ответа": "Существенное изменение курса"
            },
            {
                "Варианты ответа": "Постепенное изменение скорости"
            },
            {
                "№": "4",
                "Вопрос": "Какова основная опасность, возникающая при приближении к идущему судну большого размера?",
                "Варианты ответа": "Влияние волн, возникающих при движении большого судна"
            },
            {
                "Варианты ответа": "Влияние эффекта присасывания"
            },
            {
                "Варианты ответа": "Падение с большого судна грузов или тяжелых предметов"
            },
            {
                "Варианты ответа": "Применение экипажем большого судна антипиратских и антитеррористических мер"
            },
            {
                "№": "5",
                "Вопрос": "Как следует подходить на маломерном судне для спасения тонущего при ветреной погоде?",
                "Варианты ответа": "Лечь в дрейф с подветренной стороны и подать спасательный круг"
            },
            {
                "Варианты ответа": "По ветру на малом ходу"
            },
            {
                "Варианты ответа": "За несколько метров от тонущего лечь в дрейф с наветренной стороны"
            },
            {
                "Варианты ответа": "Против ветра на малом ходу"
            },
            {
                "№": "6",
                "Вопрос": "Выберите правильный способ остановки артериального кровотечения?",
                "Варианты ответа": "Наложить жгут выше места ранения"
            },
            {
                "Варианты ответа": "Зажать рукой сосуды выше места ранения"
            },
            {
                "Варианты ответа": "Наложить жгут ниже места ранения"
            },
            {
                "Варианты ответа": "Наложить давящую повязку на место ранения"
            },
            {
                "№": "7",
                "Вопрос": "Как называется борт судна, обращенный к ветру?",
                "Варианты ответа": "Навальный"
            },
            {
                "Варианты ответа": "Подветренный"
            },
            {
                "Варианты ответа": "Прижимной"
            },
            {
                "Варианты ответа": "Наветренный"
            },
            {
                "№": "8",
                "Вопрос": "Как называется ветер, который воздействует на неподвижно стоящее судно?",
                "Варианты ответа": "истинный"
            },
            {
                "Варианты ответа": "курсовой"
            },
            {
                "Варианты ответа": "кажущийся (вымпельный)"
            },
            {
                "Варианты ответа": "стояночный"
            },
            {
                "№": "9",
                "Вопрос": "Направление какого ветра показывает установленный на мачте ветроуказатель?",
                "Варианты ответа": "истинного"
            },
            {
                "Варианты ответа": "курсового"
            },
            {
                "Варианты ответа": "кажущегося (вымпельного)"
            },
            {
                "Варианты ответа": "реального"
            },
            {
                "№": "10",
                "Вопрос": "Что необходимо предпринять в случае обнаружении подтёков топлива во время осмотра двигателя в эксплуатации?",
                "Варианты ответа": "долить масло в двигатель, чтобы избежать его поломки;"
            },
            {
                "Варианты ответа": "подать заявку на ремонт двигателя;"
            },
            {
                "Варианты ответа": "продолжить движение;"
            },
            {
                "Варианты ответа": "принять меры для немедленного устранения неисправности."
            }
        ],
        "Лист2": [
            {
                "№": "1",
                "Вопрос": "Когда необходимо производить сезонное обслуживание двигателя?",
                "Варианты ответа": "перед началом навигации;"
            },
            {
                "Варианты ответа": "перед началом и перед окончанием навигации;"
            },
            {
                "Варианты ответа": "по окончании навигационного сезона;"
            },
            {
                "Варианты ответа": "перед наступлением заморозков."
            },
            {
                "№": "2",
                "Вопрос": "Какое из перечисленных мореходных качеств судна в первую очередь обеспечивает «запас плавучести»?",
                "Варианты ответа": "остойчивость,"
            },
            {
                "Варианты ответа": "маневренность,"
            },
            {
                "Варианты ответа": "непотопляемость,"
            },
            {
                "Варианты ответа": "управляемость."
            },
            {
                "№": "3",
                "Вопрос": "Какое действие считается наиболее эффективным для предупреждения чрезмерного сближения, при наличии достаточного водного пространства?",
                "Варианты ответа": "Существенное изменение курса"
            },
            {
                "Варианты ответа": "Постепенное изменение курса"
            },
            {
                "Варианты ответа": "Существенное изменение скорости"
            },
            {
                "Варианты ответа": "Постепенное изменение скорости"
            },
            {
                "№": "4",
                "Вопрос": "Какова основная опасность, возникающая при приближении к идущему судну большого размера?",
                "Варианты ответа": "Влияние волн, возникающих при движении большого судна"
            },
            {
                "Варианты ответа": "Влияние эффекта присасывания"
            },
            {
                "Варианты ответа": "Падение с большого судна грузов или тяжелых предметов"
            },
            {
                "Варианты ответа": "Применение экипажем большого судна антипиратских и антитеррористических мер"
            },
            {
                "№": "5",
                "Вопрос": "Какую наибольшую опасность представляют закрытые травмы грудной клетки и брюшной полости?",
                "Варианты ответа": "Нарушение пищеварения."
            },
            {
                "Варианты ответа": "Нарушение функции дыхания."
            },
            {
                "Варианты ответа": "Выраженный болевой синдромом."
            },
            {
                "Варианты ответа": "Повреждение сосудов с развитием скрытого кровотечения."
            },
            {
                "№": "6",
                "Вопрос": "Что следует сделать в первую очередь для оказания помощи человеку, находящемуся в состоянии шока?",
                "Варианты ответа": "Обрызгать лицо холодной водой, энергично растереть кожу лица, дать понюхать нашатырный спирт"
            },
            {
                "Варианты ответа": "Проверить пульс и измерить температуру тела"
            },
            {
                "Варианты ответа": "Уложить, укрыть, дать болеутоляющие средства, контролировать дыхание и пульс"
            },
            {
                "Варианты ответа": "Придать положение лежа или полусидя, на лоб и затылок положить холодные примочки"
            },
            {
                "№": "7",
                "Вопрос": "Что является основным условием безопасной проводки судна через перекаты?",
                "Варианты ответа": "Направление струй течения должно быть перпендикулярно курсу судна"
            },
            {
                "Варианты ответа": "Удержание курса судна под углом 30 градусов к направлению струй течения"
            },
            {
                "Варианты ответа": "Резкое увеличение скорости судна при прохождении гребня переката"
            },
            {
                "Варианты ответа": "Удержание курса судна параллельно"
            },
            {
                "Варианты ответа": "направлению струй течения"
            },
            {
                "№": "8",
                "Вопрос": "Какой угол перекладки руля требуется при выполнении поворота при движении по течению?",
                "Варианты ответа": "меньший"
            },
            {
                "Варианты ответа": "больший"
            },
            {
                "Варианты ответа": "такой же, как при отсутствии течения"
            },
            {
                "Варианты ответа": "не имеет значения"
            },
            {
                "№": "9",
                "Вопрос": "С какой стороны следует осуществлять посадку на гидроцикл из воды?",
                "Варианты ответа": "Со стороны носа"
            },
            {
                "Варианты ответа": "Со стороны кормы"
            },
            {
                "Варианты ответа": "Со стороны левого борта"
            },
            {
                "Варианты ответа": "Со стороны правого борта"
            },
            {
                "№": "10",
                "Вопрос": "Что необходимо предпринять, если неисправность топливной системы при работающем двигателе устранить невозможно?",
                "Варианты ответа": "остановить двигатель и вызвать буксировщик;"
            },
            {
                "Варианты ответа": "вернуться на базу;"
            },
            {
                "Варианты ответа": "остановить двигатель, выяснить причины и принять меры для предотвращения проникновения топлива за борт;"
            },
            {
                "Варианты ответа": "продолжить движение."
            }
        ],
        "Лист3": [
            {
                "№": "1",
                "Вопрос": "Что необходимо выполнить в случае срабатывания индикатора о наличии большого количества воды в топливном фильтре предварительной очистки?",
                "Варианты ответа": "Заменить фильтр;"
            },
            {
                "Варианты ответа": "Продолжить эксплуатацию двигателя до очередного технического обслуживания;"
            },
            {
                "Варианты ответа": "Осушить фильтр;"
            },
            {
                "Варианты ответа": "Обратиться на станцию технического обслуживания."
            },
            {
                "№": "2",
                "Вопрос": "Для каких целей предназначен спасательный жилет?",
                "Варианты ответа": "Для поддержания на плаву человека, находящегося в сознательном или бессознательном состоянии"
            },
            {
                "Варианты ответа": "Для обучения методам спасения"
            },
            {
                "Варианты ответа": "Для поддержания нормальной температуры тела человека, находящегося на воде"
            },
            {
                "Варианты ответа": "Все перечисленные цели"
            },
            {
                "№": "3",
                "Вопрос": "Какое действие считается наиболее эффективным для предупреждения чрезмерного сближения, при наличии достаточного водного пространства?",
                "Варианты ответа": "Постепенное изменение курса"
            },
            {
                "Варианты ответа": "Существенное изменение скорости"
            },
            {
                "Варианты ответа": "Существенное изменение курса"
            },
            {
                "Варианты ответа": "Постепенное изменение скорости"
            },
            {
                "№": "4",
                "Вопрос": "Какова основная опасность, возникающая при приближении к идущему судну большого размера?",
                "Варианты ответа": "Влияние волн, возникающих при движении большого судна"
            },
            {
                "Варианты ответа": "Влияние эффекта присасывания"
            },
            {
                "Варианты ответа": "Падение с большого судна грузов или тяжелых предметов"
            },
            {
                "Варианты ответа": "Применение экипажем большого судна антипиратских и антитеррористических мер"
            },
            {
                "№": "5",
                "Вопрос": "Что следует сделать в первую очередь при оказании помощи при обмороке?",
                "Варианты ответа": "Положить пострадавшего и приподнять ноги"
            },
            {
                "Варианты ответа": "Посадить пострадавшего"
            },
            {
                "Варианты ответа": "Положить пострадавшего и приподнять голову"
            },
            {
                "Варианты ответа": "Положить пострадавшего и начать искусственное дыхание"
            },
            {
                "№": "6",
                "Вопрос": "О чем свидетельствует сужение зрачков у пострадавшего при проведении реанимационных мероприятий?",
                "Варианты ответа": "О недостаточном снабжении мозга кислородом."
            },
            {
                "Варианты ответа": "Изменения размера зрачков происходит беспричинно."
            },
            {
                "Варианты ответа": "О смерти мозга."
            },
            {
                "Варианты ответа": "О восстановлении снабжения мозга кислородом."
            },
            {
                "№": "7",
                "Вопрос": "В каком из перечисленных случаев маломерным судном управлять значительно легче?",
                "Варианты ответа": "При движении вниз"
            },
            {
                "Варианты ответа": "При направлении течения в левый борт"
            },
            {
                "Варианты ответа": "При направлении течения в правый борт"
            },
            {
                "Варианты ответа": "При движении против течения"
            },
            {
                "№": "8",
                "Вопрос": "При каком условии во время движения по течению судно \"слушается руля\"?",
                "Варианты ответа": "Если скорость судна и течения равны"
            },
            {
                "Варианты ответа": "Если скорость течения больше скорости судна"
            },
            {
                "Варианты ответа": "Если скорость судна больше скорости течения"
            },
            {
                "Варианты ответа": "Если скорость судна меньше скорости течения"
            },
            {
                "№": "9",
                "Вопрос": "Можно ли использовать гидроцикл в темное время суток?",
                "Варианты ответа": "Нельзя"
            },
            {
                "Варианты ответа": "Можно"
            },
            {
                "Варианты ответа": "Можно только без пассажиров"
            },
            {
                "Варианты ответа": "Можно, если на водителе и пассажирах надеты шлемы"
            },
            {
                "№": "10",
                "Вопрос": "Какие операции необходимо производить с мусором, пищевыми отходами и другими загрязняющими окружающую среду веществами?",
                "Варианты ответа": "не допускать накопления мусора и сжигать его малыми порциями;"
            },
            {
                "Варианты ответа": "сохранять на судне и сдавать в приемные устройства (контейнеры, емкости) на территории базы или на портовые береговые сооружения;"
            },
            {
                "Варианты ответа": "не допускать накопления мусора и сбрасывать его за борт малыми порциями;"
            },
            {
                "Варианты ответа": "сохранять на судне и сбрасывать на берегу, вдали от населенных пунктов."
            }
        ],
        "Лист4": [
            {
                "№": "1",
                "Вопрос": "Как называется способность судна держаться на поверхности воды, имея заданную осадку при определенном количестве груза и людей на борту?",
                "Варианты ответа": "Непотопляемость"
            },
            {
                "Варианты ответа": "Ходкость"
            },
            {
                "Варианты ответа": "Остойчивость"
            },
            {
                "Варианты ответа": "Плавучесть"
            },
            {
                "№": "2",
                "Вопрос": "При каких повреждениях должна сохраняться положительная плавучесть полностью загруженного маломерного судна, имеющего деление корпуса на отсеки?",
                "Варианты ответа": "при затоплении любого одного отсека;"
            },
            {
                "Варианты ответа": "при затоплении одного конкретного отсека, определенного технической документацией на судно;"
            },
            {
                "Варианты ответа": "при затоплении любых двух отсеков;"
            },
            {
                "Варианты ответа": "при затоплении всех отсеков."
            },
            {
                "№": "3",
                "Вопрос": "Какое действие считается наиболее эффективным для предупреждения чрезмерного сближения, при наличии достаточного водного пространства?",
                "Варианты ответа": "Существенное изменение курса"
            },
            {
                "Варианты ответа": "Постепенное изменение курса"
            },
            {
                "Варианты ответа": "Существенное изменение скорости"
            },
            {
                "Варианты ответа": "Постепенное изменение скорости"
            },
            {
                "№": "4",
                "Вопрос": "Какова основная опасность, возникающая при приближении к идущему судну большого размера?",
                "Варианты ответа": "Влияние волн, возникающих при движении большого судна"
            },
            {
                "Варианты ответа": "Влияние эффекта присасывания"
            },
            {
                "Варианты ответа": "Падение с большого судна грузов или тяжелых предметов"
            },
            {
                "Варианты ответа": "Применение экипажем большого судна антипиратских и антитеррористических мер"
            },
            {
                "№": "5",
                "Вопрос": "Что необходимо выполнить при носовом кровотечении у пострадавшего?",
                "Варианты ответа": "Положить пострадавшего на спину"
            },
            {
                "Варианты ответа": "Положить пострадавшего на живот и обеспечить охлаждение переносицы"
            },
            {
                "Варианты ответа": "Придать пострадавшему положение полусидя, голову наклонить вперед, обеспечить охлаждение переносицы"
            },
            {
                "Варианты ответа": "Придать пострадавшему положение полусидя, запрокинуть голову назад"
            },
            {
                "№": "6",
                "Вопрос": "Какой признак является основным признаком травмы позвоночника?",
                "Варианты ответа": "Потеря контроля за функцией тазовых органов"
            },
            {
                "Варианты ответа": "Повышенное артериальное давление"
            },
            {
                "Варианты ответа": "Отсутствие сознания"
            },
            {
                "Варианты ответа": "Выраженная боль в области травмы"
            },
            {
                "№": "7",
                "Вопрос": "На какое расстояние запрещается подплывать гидроциклам к пляжам и другим организованным местам купания?",
                "Варианты ответа": "10 м"
            },
            {
                "Варианты ответа": "30 м"
            },
            {
                "Варианты ответа": "50 м"
            },
            {
                "Варианты ответа": "Запрещается приближаться к ограждению границ заплыва на пляжах и других организованных мест купания"
            },
            {
                "№": "8",
                "Вопрос": "К чему может привести запуск двигателя на малой (менее 60 см) глубине?",
                "Варианты ответа": "к попаданию камней и песка в водозаборное отверстие водомета;"
            },
            {
                "Варианты ответа": "к повреждению винта;"
            },
            {
                "Варианты ответа": "к перегреву двигателя;"
            },
            {
                "Варианты ответа": "ко всему перечисленному."
            },
            {
                "№": "9",
                "Вопрос": "К чему может привести совместное влияние на судно ветра и волнения?",
                "Варианты ответа": "К потере управляемости;"
            },
            {
                "Варианты ответа": "К потере остойчивости,"
            },
            {
                "Варианты ответа": "К потере плавучести"
            },
            {
                "Варианты ответа": "К потере непотопляемости"
            },
            {
                "№": "10",
                "Вопрос": "Что необходимо предпринять перед началом приемки топлива?",
                "Варианты ответа": "открыть палубные шпигаты;"
            },
            {
                "Варианты ответа": "закрыть палубные шпигаты;"
            },
            {
                "Варианты ответа": "закрыть палубный шпигат в районе шлангового соединения;"
            },
            {
                "Варианты ответа": "открыть палубный шпигат в районе шлангового соединения."
            }
        ],
        "Лист5": [
            {
                "№": "1",
                "Вопрос": "Как называется способность судна изменять направление движения и скорость в целях обеспечения безопасности плавания?",
                "Варианты ответа": "Маневренность"
            },
            {
                "Варианты ответа": "Устойчивость на курсе"
            },
            {
                "Варианты ответа": "Поворотливость"
            },
            {
                "Варианты ответа": "Ходкость"
            },
            {
                "№": "2",
                "Вопрос": "Что необходимо сделать после использования гидроцикла в соленой или сильно загрязненной воде?",
                "Варианты ответа": "Заменить моторное масло"
            },
            {
                "Варианты ответа": "Помыть гидроцикл внутри"
            },
            {
                "Варианты ответа": "Помыть гидроцикл снаружи"
            },
            {
                "Варианты ответа": "Промыть систему охлаждения пресной водой"
            },
            {
                "№": "3",
                "Вопрос": "Какое действие считается наиболее эффективным для предупреждения чрезмерного сближения, при наличии достаточного водного пространства?",
                "Варианты ответа": "Существенное изменение курса"
            },
            {
                "Варианты ответа": "Постепенное изменение курса"
            },
            {
                "Варианты ответа": "Существенное изменение скорости"
            },
            {
                "Варианты ответа": "Постепенное изменение скорости"
            },
            {
                "№": "4",
                "Вопрос": "Какова основная опасность, возникающая при приближении к идущему судну большого размера?",
                "Варианты ответа": "Влияние волн, возникающих при движении большого судна"
            },
            {
                "Варианты ответа": "Влияние эффекта присасывания"
            },
            {
                "Варианты ответа": "Падение с большого судна грузов или тяжелых предметов"
            },
            {
                "Варианты ответа": "Применение экипажем большого судна антипиратских и антитеррористических мер"
            },
            {
                "№": "5",
                "Вопрос": "Какой способ транспортировки является предпочтительным при переломе позвоночника?",
                "Варианты ответа": "На стуле."
            },
            {
                "Варианты ответа": "На мягких носилках."
            },
            {
                "Варианты ответа": "Все перечисленные способы одинаково допустимы."
            },
            {
                "Варианты ответа": "На плоской твердой поверхности"
            },
            {
                "№": "6",
                "Вопрос": "Определите основной признак ожога верхних дыхательных путей.",
                "Варианты ответа": "Осиплость голоса."
            },
            {
                "Варианты ответа": "Отсутствие сознания."
            },
            {
                "Варианты ответа": "Кашель с черной мокротой"
            },
            {
                "Варианты ответа": "Тяжелое, частое дыхание."
            },
            {
                "Варианты ответа": "."
            },
            {
                "№": "7",
                "Вопрос": "Как правильно сделать поворот на обратный курс в узкости при боковом ветре?",
                "Варианты ответа": "\"Под ветер\""
            },
            {
                "Варианты ответа": "Застопорить ход и положить руль \"под ветер\""
            },
            {
                "Варианты ответа": "Отдать плавучий якорь и развернуться на нем"
            },
            {
                "Варианты ответа": "\"На ветер\""
            },
            {
                "№": "8",
                "Вопрос": "С какой стороны движущегося вперед судна всегда направлен курсовой ветер?",
                "Варианты ответа": "с кормы"
            },
            {
                "Варианты ответа": "с носа"
            },
            {
                "Варианты ответа": "с левого борта"
            },
            {
                "Варианты ответа": "с правого борта"
            },
            {
                "№": "9",
                "Вопрос": "Что является единицей измерения диаметра циркуляции судна?",
                "Варианты ответа": "Ширина судна"
            },
            {
                "Варианты ответа": "Длина киля"
            },
            {
                "Варианты ответа": "Высота борта"
            },
            {
                "Варианты ответа": "Длина судна или метр"
            },
            {
                "№": "10",
                "Вопрос": "Что необходимо предпринять перед началом приемки топлива?",
                "Варианты ответа": "закрыть палубные шпигаты;"
            },
            {
                "Варианты ответа": "открыть палубные шпигаты;"
            },
            {
                "Варианты ответа": "закрыть палубный шпигат в районе шлангового соединения;"
            },
            {
                "Варианты ответа": "открыть палубный шпигат в районе шлангового соединения."
            }
        ],
        "Лист6": [
            {
                "№": "1",
                "Вопрос": "Под каким номером на рисунке обозначен буксировочный кронштейн?",
                "Варианты ответа": "1"
            },
            {
                "Варианты ответа": "2"
            },
            {
                "Варианты ответа": "3"
            },
            {
                "Варианты ответа": "4"
            },
            {
                "№": "2",
                "Вопрос": "Как называется способность судна преодолевать сопротивление окружающей среды и перемещаться с требуемой скоростью при наименьшей затрате мощности двигателя?",
                "Варианты ответа": "Устойчивость на курсе"
            },
            {
                "Варианты ответа": "Маневренность"
            },
            {
                "Варианты ответа": "Ходкость"
            },
            {
                "Варианты ответа": "Поворотливость"
            },
            {
                "№": "3",
                "Вопрос": "Какое действие считается наиболее эффективным для предупреждения чрезмерного сближения, при наличии достаточного водного пространства?",
                "Варианты ответа": "Существенное изменение курса"
            },
            {
                "Варианты ответа": "Постепенное изменение курса"
            },
            {
                "Варианты ответа": "Существенное изменение скорости"
            },
            {
                "Варианты ответа": "Постепенное изменение скорости"
            },
            {
                "№": "4",
                "Вопрос": "Какова основная опасность, возникающая при приближении к идущему судну большого размера?",
                "Варианты ответа": "Влияние волн, возникающих при движении большого судна"
            },
            {
                "Варианты ответа": "Влияние эффекта присасывания"
            },
            {
                "Варианты ответа": "Падение с большого судна грузов или тяжелых предметов"
            },
            {
                "Варианты ответа": "Применение экипажем большого судна антипиратских и антитеррористических мер"
            },
            {
                "№": "5",
                "Вопрос": "Как правильно применить раствор йода или бриллиантовой зелени в качестве дезинфицирующего средства?",
                "Варианты ответа": "Намазать раствором только кожу вокруг раны"
            },
            {
                "Варианты ответа": "Намазать раствором всю поверхность раны"
            },
            {
                "Варианты ответа": "Нанести раствором сетку на коже вокруг раны"
            },
            {
                "Варианты ответа": "Намазать раствором всю поверхность раны и кожу вокруг раны"
            },
            {
                "№": "6",
                "Вопрос": "Что следует сделать для оказания первой медицинской помощи при переломе ключицы?",
                "Варианты ответа": "Наложить две шины на плечо"
            },
            {
                "Варианты ответа": "Подвесить руку на косынке"
            },
            {
                "Варианты ответа": "Оставить руку опущенной вниз"
            },
            {
                "Варианты ответа": "Подвесить руку, согнутую под прямым углом, на косынке и прибинтовать к туловищу"
            },
            {
                "№": "7",
                "Вопрос": "Как называется кривая, которую описывает судно за время его поворота на 360 градусов?",
                "Варианты ответа": "Радиус циркуляции"
            },
            {
                "Варианты ответа": "Диаметр циркуляции"
            },
            {
                "Варианты ответа": "Окружность"
            },
            {
                "Варианты ответа": "Циркуляция"
            },
            {
                "№": "8",
                "Вопрос": "Как называется струя (след) позади идущего судна?",
                "Варианты ответа": "Волновая"
            },
            {
                "Варианты ответа": "Кильватерная"
            },
            {
                "Варианты ответа": "Кормовая"
            },
            {
                "Варианты ответа": "Осевая"
            },
            {
                "№": "9",
                "Вопрос": "В каком из перечисленных случаев обгона наиболее опасен эффект присасывания?",
                "Варианты ответа": "если обгоняемое судно крупнее обгоняющего;"
            },
            {
                "Варианты ответа": "если обгоняющее судно крупнее обгоняемого;"
            },
            {
                "Варианты ответа": "если обгоняемое и обгоняющее суда одинаковых размеров;"
            },
            {
                "Варианты ответа": "в любом случае действие эффекта присасывания одинаково."
            },
            {
                "№": "10",
                "Вопрос": "Когда следует отсоединять приемные шланги после окончания приемки топлива?",
                "Варианты ответа": "немедленно после окончания приемки топлива;"
            },
            {
                "Варианты ответа": "после удаления из них топлива;"
            },
            {
                "Варианты ответа": "после установки поддона под шланговое соединение;"
            },
            {
                "Варианты ответа": "после протирки приемного шланга и шлангового соединения ветошью"
            }
        ],
        "Лист7": [
            {
                "№": "1",
                "Вопрос": "Какими качествами судна определяется его маневренность?",
                "Варианты ответа": "Скорость"
            },
            {
                "Варианты ответа": "Управляемость"
            },
            {
                "Варианты ответа": "Ходкость"
            },
            {
                "Варианты ответа": "Всеми перечисленными"
            },
            {
                "№": "2",
                "Вопрос": "Что запрещается при заправке гидроцикла топливом?",
                "Варианты ответа": "Находиться кому-либо на борту гидроцикла"
            },
            {
                "Варианты ответа": "Производить заправку при работающем двигателе гидроцикла"
            },
            {
                "Варианты ответа": "Все перечисленное"
            },
            {
                "Варианты ответа": "Курить вблизи гидроцикла"
            },
            {
                "№": "3",
                "Вопрос": "Какое действие считается наиболее эффективным для предупреждения чрезмерного сближения, при наличии достаточного водного пространства?",
                "Варианты ответа": "Существенное изменение курса"
            },
            {
                "Варианты ответа": "Постепенное изменение курса"
            },
            {
                "Варианты ответа": "Существенное изменение скорости"
            },
            {
                "Варианты ответа": "Постепенное изменение скорости"
            },
            {
                "№": "4",
                "Вопрос": "Какова основная опасность, возникающая при приближении к идущему судну большого размера?",
                "Варианты ответа": "Влияние волн, возникающих при движении большого судна"
            },
            {
                "Варианты ответа": "Влияние эффекта присасывания"
            },
            {
                "Варианты ответа": "Падение с большого судна грузов или тяжелых предметов"
            },
            {
                "Варианты ответа": "Применение экипажем большого судна антипиратских и антитеррористических мер"
            },
            {
                "№": "5",
                "Вопрос": "Выберите правильную",
                "Варианты ответа": "Наружный массаж сердца, освобождение дыхательных путей, искусственная вентиляция легких."
            },
            {
                "Варианты ответа": "Искусственная вентиляция легких."
            },
            {
                "Варианты ответа": "Освобождение дыхательных путей, искусственная вентиляция легких, наружный массаж сердца"
            },
            {
                "Варианты ответа": "Искусственная вентиляция легких, наружный массаж сердца, освобождение дыхательных путей."
            },
            {
                "№": "6",
                "Вопрос": "Какими признаками характеризуется \"синее\" утопление?",
                "Варианты ответа": "Цвет кожи на ушных раковинах пострадавшего фиолетово-синей окраски"
            },
            {
                "Варианты ответа": "Цвет кожи на кончиках пальцев и покровах слизистых губ фиолетово-синей окраски."
            },
            {
                "Варианты ответа": "Утопление возникает в результате попадания воды в альвеолы легких и прекращении дыхания."
            },
            {
                "Варианты ответа": "Все перечисленные характеристики"
            },
            {
                "№": "7",
                "Вопрос": "Как называется волнение, распространяющееся в виде свободных волн по инерции, после прекращения воздействия ветра?",
                "Варианты ответа": "Толчея"
            },
            {
                "Варианты ответа": "Прибой"
            },
            {
                "Варианты ответа": "Буруны"
            },
            {
                "Варианты ответа": "Зыбь"
            },
            {
                "№": "8",
                "Вопрос": "Какой угол перекладки руля требуется при выполнении поворота при движении против течения?",
                "Варианты ответа": "больший"
            },
            {
                "Варианты ответа": "меньший"
            },
            {
                "Варианты ответа": "такой же, как при отсутствии течения"
            },
            {
                "Варианты ответа": "не имеет значения"
            },
            {
                "№": "9",
                "Вопрос": "Как изменяется скорость маломерного судна на циркуляции?",
                "Варианты ответа": "Увеличивается"
            },
            {
                "Варианты ответа": "Не изменяется"
            },
            {
                "Варианты ответа": "Сначала резко увеличивается, затем начинает уменьшаться"
            },
            {
                "Варианты ответа": "Уменьшается"
            },
            {
                "№": "10",
                "Вопрос": "Каким образом проверяется герметичность топливных шлангов и их соединений во время приемки топлива?",
                "Варианты ответа": "путем резкого повышения давления до рабочего;"
            },
            {
                "Варианты ответа": "путем постепенного повышения давления до рабочего;"
            },
            {
                "Варианты ответа": "путем резкого превышения давления и постепенного снижения его до рабочего;"
            },
            {
                "Варианты ответа": "путем визуального осмотра и ощупывания."
            }
        ],
        "Лист8": [
            {
                "№": "1",
                "Вопрос": "Как называется продольная вертикальная плоскость, делящая судно на две симметричные части: левую и правую?",
                "Варианты ответа": "Мидель-шпангоута"
            },
            {
                "Варианты ответа": "Фронтальная"
            },
            {
                "Варианты ответа": "Основная"
            },
            {
                "Варианты ответа": "Диаметральная"
            },
            {
                "№": "2",
                "Вопрос": "Как соответственно называются приспособления на спасательном жилете, обозначенные цифрами 1, 2 и 3?",
                "Варианты ответа": "Ремни крепления, свисток и лампочка"
            },
            {
                "Варианты ответа": "Ремни для транспортировки, батарейка и свисток"
            },
            {
                "Варианты ответа": "Ремни крепления, свисток и батарейка"
            },
            {
                "Варианты ответа": "Упаковочный ремень, лампочка и батарейка"
            },
            {
                "№": "3",
                "Вопрос": "Какое действие считается наиболее эффективным для предупреждения чрезмерного сближения, при наличии достаточного водного пространства?",
                "Варианты ответа": "Существенное изменение курса"
            },
            {
                "Варианты ответа": "Постепенное изменение курса"
            },
            {
                "Варианты ответа": "Существенное изменение скорости"
            },
            {
                "Варианты ответа": "Постепенное изменение скорости"
            },
            {
                "№": "4",
                "Вопрос": "Какова основная опасность, возникающая при приближении к идущему судну большого размера?",
                "Варианты ответа": "Влияние волн, возникающих при движении большого судна"
            },
            {
                "Варианты ответа": "Влияние эффекта присасывания"
            },
            {
                "Варианты ответа": "Падение с большого судна грузов или тяжелых предметов"
            },
            {
                "Варианты ответа": "Применение экипажем большого судна антипиратских и антитеррористических мер"
            },
            {
                "№": "5",
                "Вопрос": "Для чего могут применяться толчки на верхнюю часть живота пострадавшего?",
                "Варианты ответа": "Для искусственной вентиляции легких."
            },
            {
                "Варианты ответа": "Для удаления инородного тела из пищевода."
            },
            {
                "Варианты ответа": "Для уменьшения болевого синдрома при переломе ребер."
            },
            {
                "Варианты ответа": "Для удаления инородного тела из верхних дыхательных путей."
            },
            {
                "№": "6",
                "Вопрос": "Какой из перечисленных признаков является основным признаком перелома костей?",
                "Варианты ответа": "Ограничение подвижности"
            },
            {
                "Варианты ответа": "Бледность тканей"
            },
            {
                "Варианты ответа": "Отечность тканей"
            },
            {
                "Варианты ответа": "Нехарактерный изгиб кости"
            },
            {
                "№": "7",
                "Вопрос": "Какие действия должен предпринять судоводитель при выводе маломерного судна из большой суводи?",
                "Варианты ответа": "Увеличить ход и пройти через центр суводи"
            },
            {
                "Варианты ответа": "Вести судно по внешнему краю суводи и, увеличивая ход, выходить к стрежню"
            },
            {
                "Варианты ответа": "Вести судно по внешнему краю суводи и, уменьшая ход, выходить к стрежню"
            },
            {
                "Варианты ответа": "Уменьшить ход и резко выходить к стрежню"
            },
            {
                "№": "8",
                "Вопрос": "Как называется способность судна удерживать заданное направление движения при неизменном положении руля и изменять на ходу направление своего движения под действием руля?",
                "Варианты ответа": "Поворотливость"
            },
            {
                "Варианты ответа": "Ходкость"
            },
            {
                "Варианты ответа": "Управляемость"
            },
            {
                "Варианты ответа": "Устойчивость на курсе"
            },
            {
                "№": "9",
                "Вопрос": "Какое действие судоводителя не допустимо во время посадки пассажиров, при их нахождении в воде?",
                "Варианты ответа": "Нажатие на рычаг акселератора;"
            },
            {
                "Варианты ответа": "Выключение двигателя;"
            },
            {
                "Варианты ответа": "Включение двигателя;"
            },
            {
                "Варианты ответа": "Отключение шнура безопасности от аварийного выключателя двигателя."
            },
            {
                "№": "10",
                "Вопрос": "Что необходимо предпринять в случае обнаружении подтёков топлива во время осмотра двигателя в эксплуатации?",
                "Варианты ответа": "принять меры для немедленного устранения неисправности;"
            },
            {
                "Варианты ответа": "долить масло в двигатель, чтобы избежать его поломки;"
            },
            {
                "Варианты ответа": "подать заявку на ремонт двигателя;"
            },
            {
                "Варианты ответа": "продолжить движение."
            }
        ],
        "Лист9": [
            {
                "№": "1",
                "Вопрос": "Какими документами устанавливаются нормы, правила и процедуры технического обслуживания судовых двигателей?",
                "Варианты ответа": "Руководствами классификационного общества;"
            },
            {
                "Варианты ответа": "Стандартами ГОСТ-Р;"
            },
            {
                "Варианты ответа": "Инструкциями завода-изготовителя"
            },
            {
                "Варианты ответа": "Стандартами ISO."
            },
            {
                "№": "2",
                "Вопрос": "Когда необходимо провести инструктаж членов экипажа и пассажиров о мерах пожарной безопасности на судне?",
                "Варианты ответа": "Перед выходом в плавание."
            },
            {
                "Варианты ответа": "В течение часа после выхода в плавание."
            },
            {
                "Варианты ответа": "В течение 3-х часов после выхода в плавание."
            },
            {
                "Варианты ответа": "Сразу после дачи хода."
            },
            {
                "№": "3",
                "Вопрос": "Какое действие считается наиболее эффективным для предупреждения чрезмерного сближения, при наличии достаточного водного пространства?",
                "Варианты ответа": "Существенное изменение курса"
            },
            {
                "Варианты ответа": "Постепенное изменение курса"
            },
            {
                "Варианты ответа": "Существенное изменение скорости"
            },
            {
                "Варианты ответа": "Постепенное изменение скорости"
            },
            {
                "№": "4",
                "Вопрос": "Какова основная опасность, возникающая при приближении к идущему судну большого размера?",
                "Варианты ответа": "Влияние волн, возникающих при движении большого судна"
            },
            {
                "Варианты ответа": "Влияние эффекта присасывания"
            },
            {
                "Варианты ответа": "Падение с большого судна грузов или тяжелых предметов"
            },
            {
                "Варианты ответа": "Применение экипажем большого судна антипиратских и антитеррористических мер"
            },
            {
                "№": "5",
                "Вопрос": "Определите основной признак ушиба головного мозга.",
                "Варианты ответа": "Потеря памяти."
            },
            {
                "Варианты ответа": "Тошнота, рвота."
            },
            {
                "Варианты ответа": "Неравенство размеров зрачков"
            },
            {
                "Варианты ответа": "Спутанность сознания."
            },
            {
                "№": "6",
                "Вопрос": "Определите правильный порядок действий по оказанию первой помощи при гипотермии?",
                "Варианты ответа": "Укутывание, прием небольшого количества алкоголя."
            },
            {
                "Варианты ответа": "Раздевание, прием теплого питья, массирование конечностей"
            },
            {
                "Варианты ответа": "Раздевание, массирование конечностей"
            },
            {
                "Варианты ответа": "Помещение в теплое место, раздевание, укутывание, согревание."
            },
            {
                "№": "7",
                "Вопрос": "Какую скорость следует выбрать для безопасного прохода через гребень?",
                "Варианты ответа": "30 км/ч"
            },
            {
                "Варианты ответа": "60 км/ч"
            },
            {
                "Варианты ответа": "Минимальную"
            },
            {
                "Варианты ответа": "Максимальную"
            },
            {
                "№": "8",
                "Вопрос": "К чему может привести недостаточность скорости судна?",
                "Варианты ответа": "К потере управляемости;"
            },
            {
                "Варианты ответа": "К потере остойчивости,"
            },
            {
                "Варианты ответа": "К потере плавучести"
            },
            {
                "Варианты ответа": "К потере непотопляемости"
            },
            {
                "№": "9",
                "Вопрос": "Как зависит диаметр циркуляции (Дц) от скорости судна?",
                "Варианты ответа": "Чем меньше скорость, тем больше Дц"
            },
            {
                "Варианты ответа": "Чем больше скорость, тем меньше Дц"
            },
            {
                "Варианты ответа": "Дц от скорости судна не зависит"
            },
            {
                "Варианты ответа": "Чем меньше скорость, тем меньше Дц"
            },
            {
                "№": "10",
                "Вопрос": "Что необходимо предпринять перед началом приемки топлива?",
                "Варианты ответа": "закрыть палубные шпигаты;"
            },
            {
                "Варианты ответа": "открыть палубные шпигаты;"
            },
            {
                "Варианты ответа": "закрыть палубный шпигат в районе шлангового соединения;"
            },
            {
                "Варианты ответа": "открыть палубный шпигат в районе шлангового соединения."
            }
        ],
        "Лист10": [
            {
                "№": "1",
                "Вопрос": "К чему следует крепить страховочный шнур выключения двигателя?",
                "Варианты ответа": "К аварийному выключателю и рычагу реверса"
            },
            {
                "Варианты ответа": "К аварийному выключателю и рулевой колонке гидроцикла"
            },
            {
                "Варианты ответа": "К аварийному выключателю и руке (спасательному жилету водителя)"
            },
            {
                "Варианты ответа": "К аварийному выключателю и рукоятке управления газом"
            },
            {
                "№": "2",
                "Вопрос": "При каком режиме работы двигателя гидроцикла можно включать реверсивное устройство?",
                "Варианты ответа": "На самой малой скорости"
            },
            {
                "Варианты ответа": "На средней скорости"
            },
            {
                "Варианты ответа": "На полном ходу"
            },
            {
                "Варианты ответа": "На холостом ходу"
            },
            {
                "№": "3",
                "Вопрос": "Какое действие считается наиболее эффективным для предупреждения чрезмерного сближения, при наличии достаточного водного пространства?",
                "Варианты ответа": "Существенное изменение курса"
            },
            {
                "Варианты ответа": "Постепенное изменение курса"
            },
            {
                "Варианты ответа": "Существенное изменение скорости"
            },
            {
                "Варианты ответа": "Постепенное изменение скорости"
            },
            {
                "№": "4",
                "Вопрос": "Какова основная опасность, возникающая при приближении к идущему судну большого размера?",
                "Варианты ответа": "Влияние волн, возникающих при движении большого судна"
            },
            {
                "Варианты ответа": "Влияние эффекта присасывания"
            },
            {
                "Варианты ответа": "Падение с большого судна грузов или тяжелых предметов"
            },
            {
                "Варианты ответа": "Применение экипажем большого судна антипиратских и антитеррористических мер"
            },
            {
                "№": "5",
                "Вопрос": "Какова должна быть, в среднем, глубина надавливаний на грудную клетку при проведении сердечно-легочной реанимации для взрослого человека?",
                "Варианты ответа": "3-4 см"
            },
            {
                "Варианты ответа": "7-8 см"
            },
            {
                "Варианты ответа": "10-12 см"
            },
            {
                "Варианты ответа": "5-6 см"
            },
            {
                "№": "6",
                "Вопрос": "Какова должна быть частота надавливаний на грудную клетку при проведении сердечно-легочной реанимации для взрослого человека?",
                "Варианты ответа": "100-120 надавливаний в минуту"
            },
            {
                "Варианты ответа": "менее 80 надавливаний в минуту"
            },
            {
                "Варианты ответа": "80-100 надавливаний в минуту"
            },
            {
                "Варианты ответа": "Более 120 надавливаний в минуту"
            },
            {
                "№": "7",
                "Вопрос": "Как следует проходить на маломерном судне небольшие суводи?",
                "Варианты ответа": "На веслах"
            },
            {
                "Варианты ответа": "На малом ходу"
            },
            {
                "Варианты ответа": "По инерции, застопорив ход"
            },
            {
                "Варианты ответа": "На полном ходу"
            },
            {
                "№": "8",
                "Вопрос": "В какое направление стремится выйти судно под влиянием сильного волнения?",
                "Варианты ответа": "носом на волну"
            },
            {
                "Варианты ответа": "кормой на волну"
            },
            {
                "Варианты ответа": "бортом к волне"
            },
            {
                "Варианты ответа": "в любое из перечисленных направлений"
            },
            {
                "№": "9",
                "Вопрос": "Как должна быть отрегулирована длина буксирного троса при буксировке в кильватер на волнении?",
                "Варианты ответа": "Чтобы оба судна одновременного проходили по гребням волны"
            },
            {
                "Варианты ответа": "Длина буксирного троса должна быть от 10 до 15 м, и регулировать его длину не нужно"
            },
            {
                "Варианты ответа": "Когда буксировщик проходит подошву волны, буксируемое судно должно находиться на гребне"
            },
            {
                "Варианты ответа": "Когда буксировщик находится на гребне волны, буксируемое судно должно находиться в ее ложбине (подошве)"
            },
            {
                "№": "10",
                "Вопрос": "Какие операции необходимо производить с мусором, пищевыми отходами и другими загрязняющими окружающую среду веществами?",
                "Варианты ответа": "не допускать накопления мусора и сжигать его малыми порциями;"
            },
            {
                "Варианты ответа": "не допускать накопления мусора и сбрасывать его за борт малыми порциями;"
            },
            {
                "Варианты ответа": "сохранять на судне и сбрасывать на берегу, вдали от населенных пунктов;"
            },
            {
                "Варианты ответа": "сохранять на судне и сдавать в приемные устройства (контейнеры, емкости) на территории базы или на портовые береговые сооружения;"
            }
        ],
        "Лист11": [
            {
                "№": "1",
                "Вопрос": "Как называется расстояние, измеренное в горизонтальной плоскости между крайними точками носа и кормы корпуса судна без учета выступающих частей?",
                "Варианты ответа": "Длина наибольшая"
            },
            {
                "Варианты ответа": "Длина на киле"
            },
            {
                "Варианты ответа": "Длина габаритная"
            },
            {
                "Варианты ответа": "Длина конструктивная"
            },
            {
                "№": "2",
                "Вопрос": "Чем регулируется ходовой дифферент гидроцикла?",
                "Варианты ответа": "Изменением числа оборотов двигателя"
            },
            {
                "Варианты ответа": "Отклонением вперед - назад руля гидроцикла"
            },
            {
                "Варианты ответа": "Любым из перечисленных способов"
            },
            {
                "Варианты ответа": "Изменением наклона сопла водометного движителя"
            },
            {
                "№": "3",
                "Вопрос": "Какова основная опасность, возникающая при приближении к идущему судну большого размера?",
                "Варианты ответа": "Влияние волн, возникающих при движении большого судна"
            },
            {
                "Варианты ответа": "Влияние эффекта присасывания"
            },
            {
                "Варианты ответа": "Падение с большого судна грузов или тяжелых предметов"
            },
            {
                "Варианты ответа": "Применение экипажем большого судна антипиратских и антитеррористических мер"
            },
            {
                "№": "4",
                "Вопрос": "Какое действие считается наиболее эффективным для предупреждения чрезмерного сближения, при наличии достаточного водного пространства?",
                "Варианты ответа": "Существенное изменение курса"
            },
            {
                "Варианты ответа": "Постепенное изменение курса"
            },
            {
                "Варианты ответа": "Существенное изменение скорости"
            },
            {
                "Варианты ответа": "Постепенное изменение скорости"
            },
            {
                "№": "5",
                "Вопрос": "Что необходимо сделать для оказания первой помощи при порезах?",
                "Варианты ответа": "Наложить давящую повязку."
            },
            {
                "Варианты ответа": "Наложить жгут выше пореза, забинтовать."
            },
            {
                "Варианты ответа": "Промыть порез перекисью водорода, далее физиологическим раствором, рану оставить открытой."
            },
            {
                "Варианты ответа": "Промыть порез перекисью водорода, далее физиологическим раствором, забинтовать, при продолжающемся кровотечении поменять повязку."
            },
            {
                "№": "6",
                "Вопрос": "Что следует сделать для оказания первой медицинской помощи при переломе плечевой кости?",
                "Варианты ответа": "Наложить шины с наружной и внутренней стороны плеча, подложить валик из мягкой ткани в подмышечную область, согнуть руку в локтевом суставе и зафиксировать косыночными повязками через шею и вокруг туловища;"
            },
            {
                "Варианты ответа": "Наложить повязку только на поврежденное плечо;"
            },
            {
                "Варианты ответа": "Наложить шину с наружной стороны плеча и туго прибинтовать руку к туловищу;"
            },
            {
                "Варианты ответа": "Прибинтовать поврежденное плечо к туловищу."
            },
            {
                "№": "7",
                "Вопрос": "Как на маломерном судне рекомендуется подходить к необорудованному берегу при сильной волне?",
                "Варианты ответа": "Лагом"
            },
            {
                "Варианты ответа": "Между волнами"
            },
            {
                "Варианты ответа": "На волне"
            },
            {
                "Варианты ответа": "Под углом к волне"
            },
            {
                "№": "8",
                "Вопрос": "Как называется ветер, дующий в сторону от причала?",
                "Варианты ответа": "отжимной"
            },
            {
                "Варианты ответа": "прижимной"
            },
            {
                "Варианты ответа": "наветренный"
            },
            {
                "Варианты ответа": "подветренный"
            },
            {
                "№": "9",
                "Вопрос": "В каком из перечисленных случаев будет наилучшая управляемость судна?",
                "Варианты ответа": "При придании судну небольшого дифферента на нос"
            },
            {
                "Варианты ответа": "При придании судну небольшого крена на левый борт"
            },
            {
                "Варианты ответа": "При придании судну небольшого крена на правый борт"
            },
            {
                "Варианты ответа": "При придании судну небольшого дифферента на корму"
            },
            {
                "№": "10",
                "Вопрос": "Какие операции необходимо производить с мусором, пищевыми отходами и другими загрязняющими окружающую среду веществами?",
                "Варианты ответа": "не допускать накопления мусора и сжигать его малыми порциями;"
            },
            {
                "Варианты ответа": "сохранять на судне и сдавать в приемные устройства (контейнеры, емкости) на территории базы или на портовые береговые сооружения;"
            },
            {
                "Варианты ответа": "не допускать накопления мусора и сбрасывать его за борт малыми порциями;"
            },
            {
                "Варианты ответа": "сохранять на судне и сбрасывать на берегу, вдали от населенных пунктов."
            }
        ],
        "Лист12": [
            {
                "№": "1",
                "Вопрос": "Как называется разность между осадками кормой (Тн) и носом (Тк)?",
                "Варианты ответа": "Мидель-осадка"
            },
            {
                "Варианты ответа": "Дифферент"
            },
            {
                "Варианты ответа": "Шпация"
            },
            {
                "Варианты ответа": "Средняя осадка"
            },
            {
                "№": "2",
                "Вопрос": "Какой процент находящихся на маломерном судне людей должен быть обеспечен спасательными жилетами?",
                "Варианты ответа": "100%;"
            },
            {
                "Варианты ответа": "25%;"
            },
            {
                "Варианты ответа": "50%;"
            },
            {
                "Варианты ответа": "75%;"
            },
            {
                "№": "3",
                "Вопрос": "Какое действие считается наиболее эффективным для предупреждения чрезмерного сближения, при наличии достаточного водного пространства?",
                "Варианты ответа": "Существенное изменение курса"
            },
            {
                "Варианты ответа": "Постепенное изменение курса"
            },
            {
                "Варианты ответа": "Существенное изменение скорости"
            },
            {
                "Варианты ответа": "Постепенное изменение скорости"
            },
            {
                "№": "4",
                "Вопрос": "Какова основная опасность, возникающая при приближении к идущему судну большого размера?",
                "Варианты ответа": "Влияние волн, возникающих при движении большого судна"
            },
            {
                "Варианты ответа": "Падение с большого судна грузов или тяжелых предметов"
            },
            {
                "Варианты ответа": "Применение экипажем большого судна антипиратских и антитеррористических мер"
            },
            {
                "Варианты ответа": "Влияние эффекта присасывания"
            },
            {
                "№": "5",
                "Вопрос": "В каком случае для остановки кровотечения следует накладывать жгут?",
                "Варианты ответа": "Если не удается остановить кровотечение прижатием салфетки"
            },
            {
                "Варианты ответа": "Если не удается остановить кровотечение наложением давящей повязки"
            },
            {
                "Варианты ответа": "Если не удается остановить кровотечение приданием пораженному участку возвышенного положения"
            },
            {
                "Варианты ответа": "Если все перечисленные способы не дали положительного результата"
            },
            {
                "№": "6",
                "Вопрос": "Что следует сделать в первую очередь для оказания помощи человеку в бессознательном состоянии, без видимых наружных повреждений?",
                "Варианты ответа": "Подложить под ноги валик"
            },
            {
                "Варианты ответа": "Поднести к носу вату, смоченную нашатырным спиртом, приподнять голову"
            },
            {
                "Варианты ответа": "Проверить наличие дыхания и пульса для определения дальнейших действий"
            },
            {
                "Варианты ответа": "Проверить пульс на сонной артерии и приступить к искусственному дыханию"
            },
            {
                "№": "7",
                "Вопрос": "Какое из перечисленных действий необходимо принимать при проходе под мостами с сильным течением?",
                "Варианты ответа": "Переместить груз на нос судна и следовать на полном ходу"
            },
            {
                "Варианты ответа": "Переместить груз на корму судна и следовать ближе к опоре моста"
            },
            {
                "Варианты ответа": "Следовать на минимальной скорости с учетом ветра"
            },
            {
                "Варианты ответа": "Вести судно параллельно (вдоль) направления струй течения с учетом ветра"
            },
            {
                "№": "8",
                "Вопрос": "В каком из перечисленных случаев судно легче удерживать на курсе?",
                "Варианты ответа": "при встречной волне"
            },
            {
                "Варианты ответа": "при попутной волне"
            },
            {
                "Варианты ответа": "при бортовой волне"
            },
            {
                "Варианты ответа": "направление волны не имеет значения"
            },
            {
                "№": "9",
                "Вопрос": "Как необходимо действовать водителю гидроцикла при пересечении волнового следа от прошедшего судна?",
                "Варианты ответа": "Увеличить скорость гидроцикла"
            },
            {
                "Варианты ответа": "Снизить скорость гидроцикла"
            },
            {
                "Варианты ответа": "Создать дифферент на нос"
            },
            {
                "Варианты ответа": "Создать дифферент на корму"
            },
            {
                "№": "10",
                "Вопрос": "Что необходимо предпринять в случае обнаружении подтёков топлива во время осмотра двигателя в эксплуатации?",
                "Варианты ответа": "принять меры для немедленного устранения неисправности;"
            },
            {
                "Варианты ответа": "долить масло в двигатель, чтобы избежать его поломки;"
            },
            {
                "Варианты ответа": "подать заявку на ремонт двигателя;"
            },
            {
                "Варианты ответа": "продолжить движение."
            }
        ],
        "Лист13": [
            {
                "№": "1.",
                "Вопрос": "С помощью какого устройства производится управление дифферентом гидроцикла?",
                "Варианты ответа": "С помощью транцевых плит"
            },
            {
                "Варианты ответа": "С помощью поворотного сопла водометного движителя"
            },
            {
                "Варианты ответа": "С помощью балластной системы"
            },
            {
                "Варианты ответа": "С помощью винта в поворотной насадке"
            },
            {
                "№": "2.",
                "Вопрос": "К чему может привести несвоевременная очистка фильтра забортной воды?",
                "Варианты ответа": "К перегреву двигателя;"
            },
            {
                "Варианты ответа": "К коррозии двигателя;"
            },
            {
                "Варианты ответа": "К снижению мощности двигателя;"
            },
            {
                "Варианты ответа": "Ко всему перечисленному."
            },
            {
                "№": "3.",
                "Вопрос": "Какова основная опасность, возникающая при приближении к идущему судну большого размера?",
                "Варианты ответа": "Влияние волн, возникающих при движении большого судна"
            },
            {
                "Варианты ответа": "Влияние эффекта присасывания"
            },
            {
                "Варианты ответа": "Падение с большого судна грузов или тяжелых предметов"
            },
            {
                "Варианты ответа": "Применение экипажем большого судна антипиратских и антитеррористических мер"
            },
            {
                "№": "4.",
                "Вопрос": "Какое действие считается наиболее эффективным для предупреждения чрезмерного сближения, при наличии достаточного водного пространства?",
                "Варианты ответа": "Существенное изменение курса"
            },
            {
                "Варианты ответа": "Постепенное изменение курса"
            },
            {
                "Варианты ответа": "Существенное изменение скорости"
            },
            {
                "Варианты ответа": "Постепенное изменение скорости"
            },
            {
                "№": "5.",
                "Вопрос": "Выберите правильный способ применения бактерицидной салфетки?",
                "Варианты ответа": "Наложить бактерицидную повязку, предварительно обработав ее раствором йода"
            },
            {
                "Варианты ответа": "Обработать рану раствором йода, наложить бактерицидную повязку"
            },
            {
                "Варианты ответа": "Промыть рану, удалить инородные тела, наложить бактерицидную повязку"
            },
            {
                "Варианты ответа": "Не обрабатывая раны, наложить бактерицидную повязку и зафиксировать ее"
            },
            {
                "№": "6.",
                "Вопрос": "Что необходимо выполнить при искусственной вентиляции легких \"рот в рот\"?",
                "Варианты ответа": "Наклонить вперед голову пострадавшего"
            },
            {
                "Варианты ответа": "Положить пострадавшего на бок"
            },
            {
                "Варианты ответа": "Повернуть голову пострадавшего на правый бок"
            },
            {
                "Варианты ответа": "Выдвинуть подбородок пострадавшего вперед при запрокинутой на затылок голове"
            },
            {
                "№": "7.",
                "Вопрос": "На каком из этих судов (А или Б) при движении против течения правильно производится поворот на обратный курс?",
                "Варианты ответа": "На \"Б\""
            },
            {
                "Варианты ответа": "На \"А\" и \"Б\""
            },
            {
                "Варианты ответа": "На \"А\""
            },
            {
                "Варианты ответа": "На \"А\" и \"Б\" неправильно, тк не учтено влияние скорости струи течения на перо руля и корпус судна"
            },
            {
                "№": "8.",
                "Вопрос": "Какой из маневров в момент обгона служит снижению действия эффекта присасывания?",
                "Варианты ответа": "оба судна следуют параллельными курсами;"
            },
            {
                "Варианты ответа": "одно из судов несколько уклонится в сторону другого судна;"
            },
            {
                "Варианты ответа": "одно из судов несколько уклонится во внешнюю сторону;"
            },
            {
                "Варианты ответа": "при любом маневре действие эффекта присасывания одинаково."
            },
            {
                "№": "9.",
                "Вопрос": "Какое из перечисленных ниже действий водителя является обязательным при контрольном осмотре гидроцикла перед пуском двигателя?",
                "Варианты ответа": "Проверка крепления шнура безопасности."
            },
            {
                "Варианты ответа": "Проверка уровня топлива и масла. Проверка функционирования руля и рычага управления дроссельной заслонкой двигателя."
            },
            {
                "Варианты ответа": "Проверка функционирования кнопки пуска и остановки двигателя при наличии рекомендуемой глубины воды на месте пуска."
            },
            {
                "Варианты ответа": "Все перечисленные действия обязательны"
            },
            {
                "№": "10.",
                "Вопрос": "Что необходимо предпринять, если неисправность топливной системы при работающем двигателе устранить невозможно?",
                "Варианты ответа": "остановить двигатель, выяснить причины и принять меры для предотвращения проникновения топлива за борт;"
            },
            {
                "Варианты ответа": "остановить двигатель и вызвать буксировщик;"
            },
            {
                "Варианты ответа": "вернуться на базу;"
            },
            {
                "Варианты ответа": "продолжить движение."
            }
        ],
        "Лист14": [
            {
                "№": "1.",
                "Вопрос": "Как называется способность судна после затопления части судовых помещений сохранять плавучесть, остойчивость и частично другие качества?",
                "Варианты ответа": "Плавучесть"
            },
            {
                "Варианты ответа": "Ходкость"
            },
            {
                "Варианты ответа": "Остойчивость"
            },
            {
                "Варианты ответа": "Непотопляемость"
            },
            {
                "№": "2.",
                "Вопрос": "Под каким номером на рисунке обозначена посадочная платформа?",
                "Варианты ответа": "1"
            },
            {
                "Варианты ответа": "2"
            },
            {
                "Варианты ответа": "3"
            },
            {
                "Варианты ответа": "4"
            },
            {
                "№": "3.",
                "Вопрос": "Какое действие считается наиболее эффективным для предупреждения чрезмерного сближения, при наличии достаточного водного пространства?",
                "Варианты ответа": "Существенное изменение курса"
            },
            {
                "Варианты ответа": "Постепенное изменение курса"
            },
            {
                "Варианты ответа": "Существенное изменение скорости"
            },
            {
                "Варианты ответа": "Постепенное изменение скорости"
            },
            {
                "№": "4.",
                "Вопрос": "Какова основная опасность, возникающая при приближении к идущему судну большого размера?",
                "Варианты ответа": "Влияние волн, возникающих при движении большого судна"
            },
            {
                "Варианты ответа": "Влияние эффекта присасывания"
            },
            {
                "Варианты ответа": "Падение с большого судна грузов или тяжелых предметов"
            },
            {
                "Варианты ответа": "Применение экипажем большого судна антипиратских и антитеррористических мер"
            },
            {
                "№": "5.",
                "Вопрос": "В течение какого времени наступает смерть клеток головного мозга в отсутствии поступления кислорода на фоне нормальной температуры тела?",
                "Варианты ответа": "Через 2-3 минуты"
            },
            {
                "Варианты ответа": "Через 10-15 минут"
            },
            {
                "Варианты ответа": "Через 4-6 минут"
            },
            {
                "Варианты ответа": "Через 20-30 минут"
            },
            {
                "№": "6.",
                "Вопрос": "Какова цель придания пострадавшему восстановительной позиции, приведенной на рисунке?",
                "Варианты ответа": "Обеспечение комфортного положения пострадавшему."
            },
            {
                "Варианты ответа": "Оценка состояния пострадавшего, облегчение дыхания и сердцебиения."
            },
            {
                "Варианты ответа": "Оценка состояния, восстановление притока крови к голове."
            },
            {
                "Варианты ответа": "Оценка состояния, предотвращение попадания рвотных масс в дыхательные пути, подготовка к транспортировке."
            },
            {
                "№": "7.",
                "Вопрос": "В каком из приведенных случаев судно лучше управляется?",
                "Варианты ответа": "при движении против течения"
            },
            {
                "Варианты ответа": "при движении по течению"
            },
            {
                "Варианты ответа": "при движении поперек течения"
            },
            {
                "Варианты ответа": "одинаково во всех перечисленных"
            },
            {
                "№": "8.",
                "Вопрос": "Как зависит диаметр циркуляции (Дц) от скорости судна?",
                "Варианты ответа": "Чем меньше скорость, тем больше Дц"
            },
            {
                "Варианты ответа": "Чем меньше скорость, тем меньше Дц"
            },
            {
                "Варианты ответа": "Чем больше скорость, тем меньше Дц"
            },
            {
                "Варианты ответа": "Дц от скорости судна не зависит"
            },
            {
                "№": "9.",
                "Вопрос": "Что рекомендуется выполнить при необходимости обойти препятствие на малой скорости?",
                "Варианты ответа": "использовать реверс для торможения"
            },
            {
                "Варианты ответа": "заглушить двигатель"
            },
            {
                "Варианты ответа": "использовать рычаг акселератора"
            },
            {
                "Варианты ответа": "рекомендуется все перечисленное"
            },
            {
                "№": "10.",
                "Вопрос": "Что необходимо предпринять перед началом приемки топлива?",
                "Варианты ответа": "открыть палубные шпигаты;"
            },
            {
                "Варианты ответа": "закрыть палубный шпигат в районе шлангового соединения;"
            },
            {
                "Варианты ответа": "закрыть палубные шпигаты;"
            },
            {
                "Варианты ответа": "открыть палубный шпигат в районе шлангового соединения."
            }
        ],
        "Лист15": [
            {
                "№": "1.",
                "Вопрос": "В каком случае гидроцикл становится неуправляемым?",
                "Варианты ответа": "При дифференте на корму"
            },
            {
                "Варианты ответа": "При дифференте на нос"
            },
            {
                "Варианты ответа": "При неработающем двигателе"
            },
            {
                "Варианты ответа": "При движении задним ходом"
            },
            {
                "№": "2.",
                "Вопрос": "Выберите правильное продолжение определения «Запас плавучести - это непроницаемый для воды объем корпуса судна, находящийся …",
                "Варианты ответа": "выше ватерлинии;"
            },
            {
                "Варианты ответа": "ниже ватерлинии;"
            },
            {
                "Варианты ответа": "на уровне ватерлинии;"
            },
            {
                "Варианты ответа": "в корме."
            },
            {
                "№": "3.",
                "Вопрос": "Какова основная опасность, возникающая при приближении к идущему судну большого размера?",
                "Варианты ответа": "Влияние волн, возникающих при движении большого судна"
            },
            {
                "Варианты ответа": "Влияние эффекта присасывания"
            },
            {
                "Варианты ответа": "Падение с большого судна грузов или тяжелых предметов"
            },
            {
                "Варианты ответа": "Применение экипажем большого судна антипиратских и антитеррористических мер"
            },
            {
                "№": "4.",
                "Вопрос": "Какое действие считается наиболее эффективным для предупреждения чрезмерного сближения, при наличии достаточного водного пространства?",
                "Варианты ответа": "Существенное изменение курса"
            },
            {
                "Варианты ответа": "Постепенное изменение курса"
            },
            {
                "Варианты ответа": "Существенное изменение скорости"
            },
            {
                "Варианты ответа": "Постепенное изменение скорости"
            },
            {
                "№": "5.",
                "Вопрос": "Что необходимо сделать для оказания первой помощи извлеченному из воды человеку без сознания?",
                "Варианты ответа": "Согреть"
            },
            {
                "Варианты ответа": "Согреть, эвакуировать воду из легких."
            },
            {
                "Варианты ответа": "Очистить верхние дыхательные пути. Согреть."
            },
            {
                "Варианты ответа": "Оценить наличие пульса и дыхания. Произвести реанимационные мероприятия. Согреть."
            },
            {
                "№": "6.",
                "Вопрос": "Какое положение следует придать пострадавшему без видимых наружных повреждений, находящемуся без сознания, после проведения сердечнолегочной реанимации?",
                "Варианты ответа": "Лежа на боку. Под голову, повернутую в сторону, подложить верхнюю руку пострадавшего, верхнюю ногу согнуть в колене и положить на землю"
            },
            {
                "Варианты ответа": "Лежа на правом боку"
            },
            {
                "Варианты ответа": "Лежа на спине с валиком под головой"
            },
            {
                "Варианты ответа": "Лежа лицом вниз. Под лоб положить руку"
            },
            {
                "№": "7.",
                "Вопрос": "Что рекомендуется выполнить при оставлении гидроцикла без присмотра, во избежание его несанкционированного запуска детьми или другими лицами?",
                "Варианты ответа": "повесить табличку «не включать»;"
            },
            {
                "Варианты ответа": "извлечь зажим шнура безопасности из аварийного выключателя двигателя;"
            },
            {
                "Варианты ответа": "извлечь зажим шнура безопасности из аварийного выключателя двигателя и забрать шнур с собой;"
            },
            {
                "Варианты ответа": "отсоединить аккумуляторную батарею."
            },
            {
                "№": "8.",
                "Вопрос": "Где и когда разрешается пользоваться гидроциклом?",
                "Варианты ответа": "Везде и в любое время суток"
            },
            {
                "Варианты ответа": "Везде, но только в светлое время суток"
            },
            {
                "Варианты ответа": "Везде, но только днем при хорошей видимости"
            },
            {
                "Варианты ответа": "Только днем при хорошей видимости и в разрешенных для плавания на гидроциклах районах"
            },
            {
                "№": "9.",
                "Вопрос": "Как называется ветер, который образовывается в результате движения судна?",
                "Варианты ответа": "истинный"
            },
            {
                "Варианты ответа": "курсовой"
            },
            {
                "Варианты ответа": "кажущийся (вымпельный)"
            },
            {
                "Варианты ответа": "движущийся"
            },
            {
                "№": "10.",
                "Вопрос": "Когда следует отсоединять приемные шланги после окончания приемки топлива?",
                "Варианты ответа": "немедленно после окончания приемки топлива;"
            },
            {
                "Варианты ответа": "после установки поддона под шланговое соединение;"
            },
            {
                "Варианты ответа": "после удаления из них топлива;"
            },
            {
                "Варианты ответа": "после протирки приемного шланга и шлангового соединения ветошью"
            }
        ]
    }

    //номер листа соответсвует номаре билета
    let ticket = G['Лист15'];
    let result = [];
    ticket.forEach((el, i,arr) => {
        if (el["№"]) {
            let ans = [];
            ans.push({
                id: 1,
                answer: el['Варианты ответа']
            });
            if (arr[i+1] && !arr[i+1]['№']) {
                ans.push({
                    id: 2,
                    answer: arr[i+1]['Варианты ответа']
                });
            }
            if (arr[i+2] && !arr[i+2]['№']) {
                ans.push({
                    id: 3,
                    answer: arr[i+2]['Варианты ответа']
                });
            }
            if (arr[i+3] && !arr[i+3]['№']) {
                ans.push({
                    id: 4,
                    answer: arr[i+3]['Варианты ответа']
                });
            }
            if (arr[i+4] && !arr[i+4]['№']) {
                ans.push({
                    id: 5,
                    answer: arr[i+4]['Варианты ответа']
                });
            }
            result.push({
                num: el['№'].replace('.',''),
                question: el['Вопрос'],
                answers: [...ans],
                true_answer: 0
            })
        }
    })
    console.log(JSON.stringify(result))
}
