
//запускается на главной страницу
export default function () {
    const MT = {
        "Лист1": [
            {
                "№": "1.",
                "Вопрос": "С какого момента приобретенное (построенное) маломерное судно приобретает право плавания под Государственным флагом Российской Федерации?",
                "Варианты ответа": "С окончанием постройки"
            },
            {
                "Варианты ответа": "После государственной регистрации"
            },
            {
                "Варианты ответа": "С выходом за пределы территориального моря"
            },
            {
                "Варианты ответа": "После прохождения первичного технического освидетельствования"
            },
            {
                "№": "2.",
                "Вопрос": "Какое судно несет изображенные на иллюстрации знаки?",
                "Варианты ответа": "Судно, занятое ловом рыбы тралением"
            },
            {
                "Варианты ответа": "Судно, лишенное возможности управляться"
            },
            {
                "Варианты ответа": "Судно, занятое дноуглубительными работами"
            },
            {
                "Варианты ответа": "Судно, занятое работой по устранению минной опасности"
            },
            {
                "№": "3.",
                "Вопрос": "На какой срок задерживается маломерное судно при совершении административного правонарушения?",
                "Варианты ответа": "На срок до устранения причины задержания"
            },
            {
                "Варианты ответа": "На срок до рассмотрения дела об административном правонарушении"
            },
            {
                "Варианты ответа": "На срок до составления протокола об административном правонарушении"
            },
            {
                "Варианты ответа": "На срок до вступления постановления по делу об административном правонарушении в законную силу"
            },
            {
                "№": "4.",
                "Вопрос": "При каком условии можно перевозить на маломерном судне детей дошкольного возраста?",
                "Варианты ответа": "При наличии одетого на ребенка спасательного жилета"
            },
            {
                "Варианты ответа": "Если ребенок умеет плавать"
            },
            {
                "Варианты ответа": "В сопровождении взрослого, не связанного с управлением гидроцикла"
            },
            {
                "Варианты ответа": "Нельзя ни при каких условиях"
            },
            {
                "№": "5.",
                "Вопрос": "Выберите правильный вариант определения ГМССБ.",
                "Варианты ответа": "Глобальная морская система связи при бедствии и для обеспечения безопасности."
            },
            {
                "Варианты ответа": "Геостационарная морская спутниковая система безопасности."
            },
            {
                "Варианты ответа": "Глобальная морская система спутникового мониторинга"
            },
            {
                "Варианты ответа": "Глобальная мобильная система связи для целей безопасности."
            },
            {
                "№": "6.",
                "Вопрос": "Условия задачи приведены на иллюстрации.",
                "Варианты ответа": "300,0 град."
            },
            {
                "Варианты ответа": "60,0 град."
            },
            {
                "Варианты ответа": "240,0 град."
            },
            {
                "Варианты ответа": "120,0 град."
            },
            {
                "№": "7.",
                "Вопрос": "Как называется угол, заключенный между истинным и компасным меридианами, равный алгебраической сумме магнитного склонения и девиации?",
                "Варианты ответа": "Поправка курса"
            },
            {
                "Варианты ответа": "Поправка румба"
            },
            {
                "Варианты ответа": "Поправка меридиана"
            },
            {
                "Варианты ответа": "Поправка компаса"
            },
            {
                "№": "8.",
                "Вопрос": "Как называется расстояние (h) от подошвы до гребня волны?",
                "Варианты ответа": "Период волны"
            },
            {
                "Варианты ответа": "Высота волны"
            },
            {
                "Варианты ответа": "Диаметр волны"
            },
            {
                "Варианты ответа": "Длина волны"
            },
            {
                "№": "9.",
                "Вопрос": "Что называется «Шкалой Бофорта» у мореплавателей?",
                "Варианты ответа": "Система оценки видимости в баллах"
            },
            {
                "Варианты ответа": "Система оценки облачности в баллах"
            },
            {
                "Варианты ответа": "Система оценки проходимости радиоволн в баллах"
            },
            {
                "Варианты ответа": "Система оценки силы ветра в баллах"
            },
            {
                "№": "10.",
                "Вопрос": "Как называется тип атмосферного фронта, обозначенный на рисунке цифрой «5»?",
                "Варианты ответа": "Холодный"
            },
            {
                "Варианты ответа": "Окклюзии"
            },
            {
                "Варианты ответа": "Теплый"
            },
            {
                "Варианты ответа": "Тропический"
            }
        ],
        "Лист2": [
            {
                "№": "1.",
                "Вопрос": "В присутствии какого лица",
                "Варианты ответа": "Государственного инспектора по маломерным судам"
            },
            {
                "Варианты ответа": "Представителя милиции"
            },
            {
                "Варианты ответа": "Представителя прокуратуры"
            },
            {
                "Варианты ответа": "Лица, ответственного за хранение судна"
            },
            {
                "№": "2.",
                "Вопрос": "Какое административное наказание предусмотрено за эксплуатацию маломерного судна, у которого содержание загрязняющих веществ в выбросах превышает установленные государственными стандартами нормативы?",
                "Варианты ответа": "Наказания не предусмотрено"
            },
            {
                "Варианты ответа": "Лишение права управления"
            },
            {
                "Варианты ответа": "Предупреждение или штраф"
            },
            {
                "Варианты ответа": "Штраф"
            },
            {
                "№": "3.",
                "Вопрос": "Какие документы во время плавания должен иметь при себе судоводитель моторного маломерного судна, если он сам управляет этим судном?",
                "Варианты ответа": "Удостоверение на право управления"
            },
            {
                "Варианты ответа": "Акт технического освидетельствования"
            },
            {
                "Варианты ответа": "Судовой билет (или его копию)"
            },
            {
                "Варианты ответа": "Судовой билет (или его заверенную копию) и удостоверение на право управления"
            },
            {
                "№": "4.",
                "Вопрос": "Какой документ, выдаваемый собственнику маломерного судна, подтверждает право плавания под Государственным флагом Российской Федерации?",
                "Варианты ответа": "Судовой билет"
            },
            {
                "Варианты ответа": "Удостоверение на право управления маломерными судами"
            },
            {
                "Варианты ответа": "Технический талон"
            },
            {
                "Варианты ответа": "Акт технического освидетельствования"
            },
            {
                "№": "5.",
                "Вопрос": "Какой УКВ канал используется в ГМССБ для связи «мостик-мостик» в целях обеспечения навигационной безопасности?",
                "Варианты ответа": "13"
            },
            {
                "Варианты ответа": "15"
            },
            {
                "Варианты ответа": "70"
            },
            {
                "Варианты ответа": "6"
            },
            {
                "№": "6.",
                "Вопрос": "Судно на якоре. Ветер 180 град. - 2 балла, море - 1 балл, видимость огней полная. Обнаружены белый топовый и красный бортовой огни судна по ИП = 160 град. Определить сектор возможных курсов обнаруженного судна?",
                "Варианты ответа": "335 градусов - 223 градуса"
            },
            {
                "Варианты ответа": "247 градусов - 135 градусов"
            },
            {
                "Варианты ответа": "188 градусов - 300 градусов"
            },
            {
                "Варианты ответа": "345 градусов - 97 градусов"
            },
            {
                "№": "7.",
                "Вопрос": "Навигационный эхолот ...",
                "Варианты ответа": "Состоит из линя с прикрепленным к нему грузом"
            },
            {
                "Варианты ответа": "Учитывает влияние течения на движение судна"
            },
            {
                "Варианты ответа": "Определяет глубину под килем судна и глубину по времени прохождения звука, отраженного от грунта"
            },
            {
                "Варианты ответа": "Может использоваться только на стоянке или при скорости до 5 узлов"
            },
            {
                "№": "8.",
                "Вопрос": "Как называется элемент волнения, обозначенный на рисунке цифрой «1»?",
                "Варианты ответа": "Полупериод"
            },
            {
                "Варианты ответа": "Высота волны"
            },
            {
                "Варианты ответа": "Длина волны"
            },
            {
                "Варианты ответа": "Гребень"
            },
            {
                "№": "9.",
                "Вопрос": "Как называется ветер, при котором воздух перемещается с запада на восток?",
                "Варианты ответа": "Западный;"
            },
            {
                "Варианты ответа": "Восточный;"
            },
            {
                "Варианты ответа": "Северный;"
            },
            {
                "Варианты ответа": "Южный."
            },
            {
                "№": "10.",
                "Вопрос": "Что измеряет барометр-анероид?",
                "Варианты ответа": "Температуру воды"
            },
            {
                "Варианты ответа": "Силу ветра"
            },
            {
                "Варианты ответа": "Влажность воздуха"
            },
            {
                "Варианты ответа": "Атмосферное давление"
            }
        ],
        "Лист3": [
            {
                "№": "1.",
                "Вопрос": "Какова периодичность проведения очередного освидетельствования маломерного судна?",
                "Варианты ответа": "Один раз в 5 лет"
            },
            {
                "Варианты ответа": "Один раз в 2 года"
            },
            {
                "Варианты ответа": "Один раз в 3 года"
            },
            {
                "Варианты ответа": "Ежегодно"
            },
            {
                "№": "2.",
                "Вопрос": "Какое судно несет изображенный на иллюстрации знак?",
                "Варианты ответа": "Судно на мели"
            },
            {
                "Варианты ответа": "Судно, лишенное возможности маневрировать"
            },
            {
                "Варианты ответа": "Рыболовное судно"
            },
            {
                "Варианты ответа": "Судно на якоре"
            },
            {
                "№": "3.",
                "Вопрос": "Что означает флаг, изображенный на иллюстрации?",
                "Варианты ответа": "«Вы идете к опасности»"
            },
            {
                "Варианты ответа": "«Человек за бортом»"
            },
            {
                "Варианты ответа": "«Я хочу установить с Вами связь»"
            },
            {
                "Варианты ответа": "«Остановите немедленно свое судно»"
            },
            {
                "№": "4.",
                "Вопрос": "Какое судно считается, согласно МППСС-72, обгоняющим?",
                "Варианты ответа": "Которое подходит с курсового угла 90° и более"
            },
            {
                "Варианты ответа": "Которое подходит с направления два с половиной румба позади траверза"
            },
            {
                "Варианты ответа": "Которое подходит с курсового угла более 112,5°"
            },
            {
                "Варианты ответа": "Любое судно, которое имеет скорость больше скорости нашего судна"
            },
            {
                "№": "5.",
                "Вопрос": "Система ограждения МАМС,",
                "Варианты ответа": "Буй, ограждающий отдельные опасности малых размеров"
            },
            {
                "Варианты ответа": "Буй, обозначающий ось фарватера"
            },
            {
                "Варианты ответа": "Буй, ограждающий специальный район"
            },
            {
                "Варианты ответа": "Буй, ограждающий левую сторону фарватера (Регион А)"
            },
            {
                "№": "6.",
                "Вопрос": "Как называется штурманский прокладочный инструмент, предназначенный для получения на карте места судна по двум измеренным между тремя ориентирами (маяками) углам?",
                "Варианты ответа": "Секстан"
            },
            {
                "Варианты ответа": "Измеритель"
            },
            {
                "Варианты ответа": "Протрактор"
            },
            {
                "Варианты ответа": "Транспортир"
            },
            {
                "№": "7.",
                "Вопрос": "Условия задачи приведены на иллюстрации.",
                "Варианты ответа": "205,0 град."
            },
            {
                "Варианты ответа": "15,0 град."
            },
            {
                "Варианты ответа": "195,0 град."
            },
            {
                "Варианты ответа": "25,0 град."
            },
            {
                "№": "8.",
                "Вопрос": "Какое название носят приливы, которые наблюдаются в дни новолуния и полнолуния?",
                "Варианты ответа": "полусуточные;"
            },
            {
                "Варианты ответа": "суточные;"
            },
            {
                "Варианты ответа": "сигизийные;"
            },
            {
                "Варианты ответа": "квадратурные."
            },
            {
                "№": "9.",
                "Вопрос": "Какое описание соответствует силе ветра «0 баллов ШТИЛЬ» по шкале Бофорта?",
                "Варианты ответа": "Движение ветра ощущается лицом, шелестят листья, приводится в движение флюгер. Короткие волны, гребни не опрокидываются и кажутся стекловидными"
            },
            {
                "Варианты ответа": "Ветер поднимает пыль и бумажки, приводит в движение тонкие ветви деревьев. Волны удлинённые, белые барашки видны во многих местах"
            },
            {
                "Варианты ответа": "Дым поднимается вертикально. Зеркально гладкое море"
            },
            {
                "Варианты ответа": "Листья и тонкие ветви деревьев всё время колышутся, ветер развевает верхние флаги. Короткие, хорошо выраженные волны. Гребни, опрокидываясь, образуют стекловидную пену, изредка образуются маленькие белые барашки"
            },
            {
                "№": "10.",
                "Вопрос": "В каком направлении дует ночной бриз?",
                "Варианты ответа": "С моря на сушу"
            },
            {
                "Варианты ответа": "С суши на море"
            }
        ],
        "Лист4": [
            {
                "№": "1.",
                "Вопрос": "Какое судно несет огни, изображенные на иллюстрации?",
                "Варианты ответа": "Судно, производящее лов рыбы кошельковым неводом"
            },
            {
                "Варианты ответа": "Судно, лишенное возможности управляться. Хода относительно воды не имеет"
            },
            {
                "Варианты ответа": "Рыболовное судно длиной менее 50 м. Хода относительно воды не имеет"
            },
            {
                "Варианты ответа": "Судно, ограниченное в возможности маневрировать. Хода относительно воды не имеет"
            },
            {
                "№": "2.",
                "Вопрос": "Кормовой огонь судна установлен таким образом, чтобы светить от направления прямо по корме до (?) в сторону каждого борта",
                "Варианты ответа": "22,5°"
            },
            {
                "Варианты ответа": "112,5°"
            },
            {
                "Варианты ответа": "67,5°"
            },
            {
                "Варианты ответа": "62,5°"
            },
            {
                "№": "3.",
                "Вопрос": "В каких случаях моторное маломерное судно должно уступить дорогу гребной лодке?",
                "Варианты ответа": "Если гребная лодка находится слева"
            },
            {
                "Варианты ответа": "Если гребная лодка находится справа"
            },
            {
                "Варианты ответа": "Если гребная лодка находится по курсу"
            },
            {
                "Варианты ответа": "Во всех случаях"
            },
            {
                "№": "4.",
                "Вопрос": "Какие из перечисленных документов судоводители маломерных судов обязаны предъявлять для проверки государственному инспектору по маломерным судам?",
                "Варианты ответа": "Удостоверение на право управления"
            },
            {
                "Варианты ответа": "Документ на право пользования судном при отсутствии на борту собственника или владельца судна"
            },
            {
                "Варианты ответа": "Судовой билет или его заверенную копию"
            },
            {
                "Варианты ответа": "Все перечисленные"
            },
            {
                "№": "5.",
                "Вопрос": "С каких цифр начинается опознаватель морской подвижной службы (MMSI) российских судовых радиостанций?",
                "Варианты ответа": "46"
            },
            {
                "Варианты ответа": "273"
            },
            {
                "Варианты ответа": "64"
            },
            {
                "Варианты ответа": "372"
            },
            {
                "№": "6.",
                "Вопрос": "Вызов ЦИВ какой категории необходимо произвести в случае обнаружения судоводителем серии красных парашютных ракет, посылаемых далеко в море?",
                "Варианты ответа": "Срочность"
            },
            {
                "Варианты ответа": "Безопасность"
            },
            {
                "Варианты ответа": "Бедствия"
            },
            {
                "Варианты ответа": "Любой из перечисленных"
            },
            {
                "№": "7.",
                "Вопрос": "Как называется дуга большого круга, являющаяся кратчайшим расстоянием между двумя точками на поверхности земного шара?",
                "Варианты ответа": "Демаркационной линией"
            },
            {
                "Варианты ответа": "Линией пути"
            },
            {
                "Варианты ответа": "Ортодромией"
            },
            {
                "Варианты ответа": "Локсодромией"
            },
            {
                "№": "8.",
                "Вопрос": "Как называется область с повышенным давлением, которое понижается от центра к периферии?",
                "Варианты ответа": "Циклон"
            },
            {
                "Варианты ответа": "Шторм"
            },
            {
                "Варианты ответа": "Штиль"
            },
            {
                "Варианты ответа": "Антициклон"
            },
            {
                "№": "9.",
                "Вопрос": "Как называется атмосферное явление, обозначаемое на картах погоды условным обозначением, показанным на рисунке?",
                "Варианты ответа": "Тропический фронт"
            },
            {
                "Варианты ответа": "Фронт окклюзии"
            },
            {
                "Варианты ответа": "Стационарный фронт"
            },
            {
                "Варианты ответа": "Полярный фронт"
            },
            {
                "№": "10.",
                "Вопрос": "Как называется тип атмосферного фронта, обозначенный на рисунке цифрой «4»?",
                "Варианты ответа": "Арктический"
            },
            {
                "Варианты ответа": "Окклюзии"
            },
            {
                "Варианты ответа": "Теплый"
            },
            {
                "Варианты ответа": "Тропический"
            }
        ],
        "Лист5": [
            {
                "№": "1.",
                "Вопрос": "Какое из перечисленных судов подпадает под действие термина судно \"на ходу\"?",
                "Варианты ответа": "судно стоит на якоре"
            },
            {
                "Варианты ответа": "судно отшвартовано к берегу"
            },
            {
                "Варианты ответа": "судно остановилось и не имеет хода относительно воды"
            },
            {
                "Варианты ответа": "судно стоит на мели"
            },
            {
                "№": "2.",
                "Вопрос": "Что означает флаг, изображенный на иллюстрации?",
                "Варианты ответа": "«Вы идете к опасности»"
            },
            {
                "Варианты ответа": "«Человек за бортом»"
            },
            {
                "Варианты ответа": "«Я хочу установить с Вами связь»"
            },
            {
                "Варианты ответа": "«Остановите немедленно свое судно»"
            },
            {
                "№": "3.",
                "Вопрос": "В открытом море, ночью, Вы приближаетесь к судну, у которого виден кормовой огонь. Временами открывается его бортовой огонь, при этом кормовой огонь перестает быть виден. Вы должны",
                "Варианты ответа": "Считать, что это ситуация пересечения курсов"
            },
            {
                "Варианты ответа": "Считать, что это обгон"
            },
            {
                "Варианты ответа": "Сманеврировать так, чтобы создать ситуацию пересечения курсов и действовать соответственно"
            },
            {
                "Варианты ответа": "Сманеврировать так, чтобы создать ситуацию обгона, и действовать соответственно"
            },
            {
                "№": "4.",
                "Вопрос": "При наличии какой из перечисленных неисправностей пользование маломерным судном запрещается?",
                "Варианты ответа": "Наличие вибрации"
            },
            {
                "Варианты ответа": "Наличие утечек топлива"
            },
            {
                "Варианты ответа": "Повреждение системы дистанционного управления двигателем"
            },
            {
                "Варианты ответа": "При любой из перечисленных"
            },
            {
                "№": "5.",
                "Вопрос": "Система ограждения МАМС,",
                "Варианты ответа": "Буй, ограждающий отдельные опасности малых размеров"
            },
            {
                "Варианты ответа": "Буй, обозначающий ось фарватера"
            },
            {
                "Варианты ответа": "Буй, ограждающий специальный район, якорную стоянку"
            },
            {
                "Варианты ответа": "Буй, ограждающий левую сторону фарватера (Регион А)"
            },
            {
                "№": "6.",
                "Вопрос": "При определении места судна по пеленгу и дистанции до",
                "Варианты ответа": "Пеленг и дистанцию до одного и того же ориентира"
            },
            {
                "Варианты ответа": "Пеленг до одного ориентира, дистанцию до другого"
            },
            {
                "Варианты ответа": "Точность получаемого места не зависит от выбора ориентиров"
            },
            {
                "№": "7.",
                "Вопрос": "Сколько раз повторяется сочетание фраз PAN PAN при передаче радиотелефонного сообщения срочности?",
                "Варианты ответа": "3 раза."
            },
            {
                "Варианты ответа": "1 раз."
            },
            {
                "Варианты ответа": "2 раза."
            },
            {
                "Варианты ответа": "6 раз."
            },
            {
                "№": "8.",
                "Вопрос": "Какой тип волнения показан на рисунке?",
                "Варианты ответа": "Прибойные волны"
            },
            {
                "Варианты ответа": "Зыбь"
            },
            {
                "Варианты ответа": "Ветровое волнение"
            },
            {
                "Варианты ответа": "Стоячие волны"
            },
            {
                "№": "9.",
                "Вопрос": "Какое описание соответствует силе ветра «1 балл ТИXИЙ» по шкале Бофорта?",
                "Варианты ответа": "Движение ветра ощущается лицом, шелестят листья, приводится в движение флюгер. Короткие волны, гребни не опрокидываются и кажутся стекловидными"
            },
            {
                "Варианты ответа": "Ветер поднимает пыль и бумажки, приводит в движение тонкие ветви деревьев. Волны удлинённые, белые барашки видны во многих местах"
            },
            {
                "Варианты ответа": "Направление ветра заметно по относу дыма, но не по флюгеру. Рябь, пены на гребнях нет"
            },
            {
                "Варианты ответа": "Листья и тонкие ветви деревьев всё время колышутся, ветер развевает верхние флаги. Короткие, хорошо выраженные волны. Гребни, опрокидываясь, образуют стекловидную пену, изредка образуются маленькие белые барашки"
            },
            {
                "№": "10.",
                "Вопрос": "Как называется разновидность тумана при видимости от 1 до 10 км?",
                "Варианты ответа": "Мгла"
            },
            {
                "Варианты ответа": "Рефракция"
            },
            {
                "Варианты ответа": "Морось"
            },
            {
                "Варианты ответа": "Дымка"
            }
        ],
        "Лист6": [
            {
                "№": "1.",
                "Вопрос": "Что обозначает изображенный на иллюстрации плавучий навигационный знак?",
                "Варианты ответа": "Левой стороны"
            },
            {
                "Варианты ответа": "Осевой"
            },
            {
                "Варианты ответа": "Специального назначения"
            },
            {
                "Варианты ответа": "Правой стороны"
            },
            {
                "№": "2.",
                "Вопрос": "Каковы действия судна, когда, находясь в районе ограниченной видимости, оно не может предотвратить чрезмерного сближения с другим судном, находящимся впереди траверза?",
                "Варианты ответа": "Отдать якорь"
            },
            {
                "Варианты ответа": "Подать не менее пяти коротких и частых звуков свистком для привлечения внимания другого судна"
            },
            {
                "Варианты ответа": "Уменьшить ход до минимального, достаточного для удержания судна на курсе"
            },
            {
                "Варианты ответа": "Сообщить о свих действиях на канале вызова УКВ-связи"
            },
            {
                "№": "3.",
                "Вопрос": "Какова дуга горизонта, которую освещает топовый огонь судна",
                "Варианты ответа": "Дуга горизонта в 122,5° по каждому борту, берущая начало от диаметральной плоскости судна и в направлении в корму"
            },
            {
                "Варианты ответа": "Дуга горизонта в 112,5° по каждому борту, берущая начало от диаметральной плоскости судна и в направлении в корму"
            },
            {
                "Варианты ответа": "Дуга горизонта в 67,5° по каждому борту, берущая начало от диаметральной плоскости судна и в направлении в корму"
            },
            {
                "Варианты ответа": "Дуга горизонта в 135° по каждому борту, берущая начало от диаметральной плоскости судна и в направлении в корму"
            },
            {
                "№": "4.",
                "Вопрос": "Какое административное наказание предусмотрено за утерю или утрату судового билета маломерного судна?",
                "Варианты ответа": "Предупреждение"
            },
            {
                "Варианты ответа": "Предупреждение или штраф"
            },
            {
                "Варианты ответа": "Штраф"
            },
            {
                "Варианты ответа": "Наказание не предусмотрено"
            },
            {
                "№": "5.",
                "Вопрос": "Какой частотный диапазон используется для радиосвязи судов с береговыми радиостанциями в морском районе А4 ГМССБ?",
                "Варианты ответа": "КВ"
            },
            {
                "Варианты ответа": "ПВ"
            },
            {
                "Варианты ответа": "СВ"
            },
            {
                "Варианты ответа": "УКВ"
            },
            {
                "№": "6.",
                "Вопрос": "Каким словом следует указывать завершение сеанса связи между двумя радиостанциями?",
                "Варианты ответа": "FINISH."
            },
            {
                "Варианты ответа": "END."
            },
            {
                "Варианты ответа": "OUT."
            },
            {
                "Варианты ответа": "STOP."
            },
            {
                "№": "7.",
                "Вопрос": "Как называется судовое радионавигационное устройство, предназначенное для обнаружения надводных объектов, измерения направлений и расстояний до них?",
                "Варианты ответа": "Радиокомпас"
            },
            {
                "Варианты ответа": "Радиосекстан"
            },
            {
                "Варианты ответа": "Радиопеленгатор"
            },
            {
                "Варианты ответа": "Радиолокатор"
            },
            {
                "№": "8.",
                "Вопрос": "Как называется атмосферное явление, обозначаемое на картах погоды условным обозначением, показанным на рисунке?",
                "Варианты ответа": "Арктический фронт"
            },
            {
                "Варианты ответа": "Теплый фронт"
            },
            {
                "Варианты ответа": "Xолодный фронт"
            },
            {
                "Варианты ответа": "Тропический фронт"
            },
            {
                "№": "9.",
                "Вопрос": "Что изображено на рисунке?",
                "Варианты ответа": "Запись глубин, полученная эхолотом"
            },
            {
                "Варианты ответа": "График курса валют"
            },
            {
                "Варианты ответа": "Барограмма"
            },
            {
                "Варианты ответа": "Суточный ход температуры"
            },
            {
                "№": "10.",
                "Вопрос": "Какой тип волнения показан на рисунке?",
                "Варианты ответа": "Прибойные волны"
            },
            {
                "Варианты ответа": "Зыбь"
            },
            {
                "Варианты ответа": "Ветровое волнение"
            },
            {
                "Варианты ответа": "Стоячие волны"
            }
        ],
        "Лист7": [
            {
                "№": "1.",
                "Вопрос": "Как должны расходиться изображенные на иллюстрации суда?",
                "Варианты ответа": "Катер \"А\" должен уступить дорогу \"Б\""
            },
            {
                "Варианты ответа": "Парусно-моторное судно \"Б\" должно уступить дорогу \"А\""
            },
            {
                "Варианты ответа": "Правыми бортами"
            },
            {
                "Варианты ответа": "Левыми бортами"
            },
            {
                "№": "2.",
                "Вопрос": "Может ли судно сменить свой флаг во время плавания или стоянки при заходе в порт?",
                "Варианты ответа": "Не может ни при каких обстоятельствах"
            },
            {
                "Варианты ответа": "Может, если плавает в водах другого государства"
            },
            {
                "Варианты ответа": "Может после прибытия на борт портовых властей другого государства"
            },
            {
                "Варианты ответа": "Может в случае, если оно в установленном порядке исключено из судового реестра одного государства и зарегистрировано в судовом реестре другого государства"
            },
            {
                "№": "3.",
                "Вопрос": "Что обозначает изображенный на иллюстрации плавучий навигационный знак?",
                "Варианты ответа": "Опасности"
            },
            {
                "Варианты ответа": "Осевой"
            },
            {
                "Варианты ответа": "Основной фарватер слева"
            },
            {
                "Варианты ответа": "Основной фарватер справа"
            },
            {
                "№": "4.",
                "Вопрос": "Какие из перечисленных состояний судна подпадают под термин «НА XОДУ»?",
                "Варианты ответа": "Судно стоит на бочке"
            },
            {
                "Варианты ответа": "Судно под парусами лежит в дрейфе"
            },
            {
                "Варианты ответа": "Стоит на мели"
            },
            {
                "Варианты ответа": "Судно пришвартовано к дереву, стоящему на берегу"
            },
            {
                "№": "5.",
                "Вопрос": "«Курс относительно грунта», отображаемый приемоиндикатором системы GPS – это ...",
                "Варианты ответа": "Истинный курс судна"
            },
            {
                "Варианты ответа": "Направление линии пути"
            },
            {
                "Варианты ответа": "Магнитный курс"
            },
            {
                "Варианты ответа": "Компасный курс"
            },
            {
                "№": "6.",
                "Вопрос": "На каком канале в УКВ диапазоне",
                "Варианты ответа": "На 70 канале в формате ЦИВ"
            },
            {
                "Варианты ответа": "На 01 канале УКВ"
            },
            {
                "Варианты ответа": "На рабочем канале береговой радиостанции"
            },
            {
                "Варианты ответа": "На 08 канале УКВ в радиотелефонном режиме"
            },
            {
                "№": "7.",
                "Вопрос": "От чего не зависит дальность радиосвязи в диапазоне УКВ?",
                "Варианты ответа": "От времени суток."
            },
            {
                "Варианты ответа": "От высоты антенны береговой радиостанции."
            },
            {
                "Варианты ответа": "От мощности передатчика судовой УКВрадиоустановки."
            },
            {
                "Варианты ответа": "От чувствительности приемника судовой УКВ-радиоустановки."
            },
            {
                "№": "8.",
                "Вопрос": "Какую погоду следует ожидать при резком падении атмосферного давления и появлении перисто-кучевых облаков?",
                "Варианты ответа": "Изменение направления ветра"
            },
            {
                "Варианты ответа": "Усиления дождя"
            },
            {
                "Варианты ответа": "Ухудшение погоды через 6-10 часов"
            },
            {
                "Варианты ответа": "Грозу и шторм через 1-2 часа"
            },
            {
                "№": "9.",
                "Вопрос": "Отметьте утверждение, которое относится к изображению на рисунке",
                "Варианты ответа": "Это холодный фронт"
            },
            {
                "Варианты ответа": "Это фронт окклюзии"
            },
            {
                "Варианты ответа": "Воздушные массы движутся слева направо"
            },
            {
                "Варианты ответа": "Воздушные массы движутся справа налево"
            },
            {
                "№": "10.",
                "Вопрос": "Как называется атмосферное явление, обозначаемое на картах погоды условным обозначением, показанным на рисунке?",
                "Варианты ответа": "Фронт окклюзии"
            },
            {
                "Варианты ответа": "Стационарный фронт"
            },
            {
                "Варианты ответа": "Полярный фронт"
            },
            {
                "Варианты ответа": "Фронт двойной окклюзии"
            }
        ],
        "Лист8": [
            {
                "№": "1.",
                "Вопрос": "В течение какого срока собственник маломерного судна обязан сообщить в орган государственной регистрации судна о любом изменении сведений, внесенных в судовую книгу?",
                "Варианты ответа": "В течение двух недель"
            },
            {
                "Варианты ответа": "В течение недели"
            },
            {
                "Варианты ответа": "В течение месяца"
            },
            {
                "Варианты ответа": "В течение трех недель"
            },
            {
                "№": "2.",
                "Вопрос": "В каком генеральном направлении следует изображенное на иллюстрации маломерное судно?",
                "Варианты ответа": "В сторону моря"
            },
            {
                "Варианты ответа": "В порт"
            },
            {
                "Варианты ответа": "В устье реки"
            },
            {
                "Варианты ответа": "Из порта"
            },
            {
                "№": "3.",
                "Вопрос": "Какое значение имеют три шара, расположенные по вертикальной линии?",
                "Варианты ответа": "Судно, стесненное своей осадкой"
            },
            {
                "Варианты ответа": "Судно, занятое дноуглубительными работами"
            },
            {
                "Варианты ответа": "Судно, стоящее на мели"
            },
            {
                "Варианты ответа": "Судно занятое работами по устранению минной опасности"
            },
            {
                "№": "4.",
                "Вопрос": "Какое административное наказание лица, управляющего маломерным судном, предусматривается за преднамеренную остановку или стоянку судна в запрещенных местах?",
                "Варианты ответа": "Административный штраф"
            },
            {
                "Варианты ответа": "Предупреждение"
            },
            {
                "Варианты ответа": "Предупреждение либо административный штраф"
            },
            {
                "Варианты ответа": "Предупреждение, либо административный штраф, либо лишение права управления маломерным судном на срок до шести месяцев"
            },
            {
                "№": "5.",
                "Вопрос": "Каким сигналом является излучение аварийного радиобуя?",
                "Варианты ответа": "Сигналом бедствия."
            },
            {
                "Варианты ответа": "Сигналом срочности."
            },
            {
                "Варианты ответа": "Сигналом безопасности."
            },
            {
                "Варианты ответа": "Тестовым сигналом для проверки готовности СКЦ к спасательным операциям."
            },
            {
                "№": "6.",
                "Вопрос": "Снимите с транспортира значение направления (пеленга) на маяк",
                "Варианты ответа": "225,0 град."
            },
            {
                "Варианты ответа": "250,0 град."
            },
            {
                "Варианты ответа": "45,0 град."
            },
            {
                "Варианты ответа": "70,0 град."
            },
            {
                "№": "7.",
                "Вопрос": "Как называется угол отклонения пути судна от курса под действием ветра?",
                "Варианты ответа": "Склонение"
            },
            {
                "Варианты ответа": "Уклон"
            },
            {
                "Варианты ответа": "Снос"
            },
            {
                "Варианты ответа": "Дрейф"
            },
            {
                "№": "8.",
                "Вопрос": "Как называется элемент волнения, обозначенный на рисунке цифрой «3»?",
                "Варианты ответа": "Гребень"
            },
            {
                "Варианты ответа": "Склон"
            },
            {
                "Варианты ответа": "Подошва"
            },
            {
                "Варианты ответа": "Подметка"
            },
            {
                "№": "9.",
                "Вопрос": "Какова физическая причина возникновения приливо-отливных колебаний уровня моря?",
                "Варианты ответа": "Из-за влияния сил притяжения Солнца"
            },
            {
                "Варианты ответа": "Из-за влияния сил притяжения Солнца и Луны"
            },
            {
                "Варианты ответа": "Из-за влияния сил притяжения планет Солнечной системы"
            },
            {
                "Варианты ответа": "Из-за влияния набегания волн зыби на береговую черту"
            },
            {
                "№": "10.",
                "Вопрос": "Холодным фронтом называется поверхность, разделяющая теплую и холодную воздушные массы, которая …",
                "Варианты ответа": "Перемещается в сторону холодного воздуха"
            },
            {
                "Варианты ответа": "Перемещается в сторону теплого воздуха"
            },
            {
                "Варианты ответа": "Связана с тремя различными воздушными массами, причем наиболее теплая (гребень тепла) не касается земли и находится над сомкнувшимися более холодными воздушными массами"
            }
        ],
        "Лист9": [
            {
                "№": "1.",
                "Вопрос": "С какой стороны необходимо оставить изображенный на иллюстрации плавучий навигационный знак?",
                "Варианты ответа": "к N"
            },
            {
                "Варианты ответа": "к S"
            },
            {
                "Варианты ответа": "к W"
            },
            {
                "Варианты ответа": "с любой"
            },
            {
                "№": "2.",
                "Вопрос": "Отметьте правильное значение термина «кабельтов».",
                "Варианты ответа": "морской узел;"
            },
            {
                "Варианты ответа": "одна десятая часть морской мили;"
            },
            {
                "Варианты ответа": "кабель для подачи на судно электроэнергии с берега;"
            },
            {
                "Варианты ответа": "элемент парусного вооружения."
            },
            {
                "№": "3.",
                "Вопрос": "Какой знак выставляет в дневное время судно с механическим двигателем, занятое буксировкой с кормы, если длина буксира, измеренная от кормы буксирующего судна до кормы буксируемого, превышает 200м",
                "Варианты ответа": "А"
            },
            {
                "Варианты ответа": "Б"
            },
            {
                "Варианты ответа": "В"
            },
            {
                "Варианты ответа": "Г"
            },
            {
                "№": "4.",
                "Вопрос": "Кем выносится постановление о лишении права управления маломерным судном?",
                "Варианты ответа": "Главным государственным инспектором по маломерным судам"
            },
            {
                "Варианты ответа": "Государственным инспектором по маломерным судам"
            },
            {
                "Варианты ответа": "Судьей"
            },
            {
                "Варианты ответа": "Прокурором"
            },
            {
                "№": "5.",
                "Вопрос": "Вызываемая в радиотелефонии радиостанция не отвечает на вызов, повторенный трижды с интервалом в 2 минуты. Через какой интервал времени следует повторить вызов?",
                "Варианты ответа": "3 мин."
            },
            {
                "Варианты ответа": "1 мин."
            },
            {
                "Варианты ответа": "5 мин."
            },
            {
                "Варианты ответа": "10 мин."
            },
            {
                "№": "6.",
                "Вопрос": "Как называется угол между плоскостью экватора и радиусом, проведенным из центра Земли в заданную точку на земной поверхности?",
                "Варианты ответа": "Магнитное склонение"
            },
            {
                "Варианты ответа": "Долгота"
            },
            {
                "Варианты ответа": "Широта"
            },
            {
                "Варианты ответа": "Курсовой угол"
            },
            {
                "№": "7.",
                "Вопрос": "Ваше судно идёт курсом 355°, когда Вы впереди замечаете видите буй. Ваши действия?",
                "Варианты ответа": "Судно должно изменить курс вправо и оставить буй по левому борту"
            },
            {
                "Варианты ответа": "Судно должно изменить курс влево и оставить буй по правому борту"
            },
            {
                "Варианты ответа": "Судно должноидти прежним курсом"
            },
            {
                "Варианты ответа": "Судно должноразвернуться на обратный курс"
            },
            {
                "№": "8.",
                "Вопрос": "Как называется атмосферное явление, обозначаемое на картах погоды условным обозначением, показанным на рисунке",
                "Варианты ответа": "Теплый фронт"
            },
            {
                "Варианты ответа": "Xолодный фронт"
            },
            {
                "Варианты ответа": "Тропический фронт"
            },
            {
                "Варианты ответа": "Фронт окклюзии"
            },
            {
                "№": "9.",
                "Вопрос": "Какой тип волнения показан на рисунке?",
                "Варианты ответа": "Зыбь"
            },
            {
                "Варианты ответа": "Прибойные волны"
            },
            {
                "Варианты ответа": "Ветровое волнение"
            },
            {
                "Варианты ответа": "Стоячие волны"
            },
            {
                "№": "10.",
                "Вопрос": "Как называется прибор для наблюдения за изменениями атмосферного давления и графической записи показаний?",
                "Варианты ответа": "Барометр"
            },
            {
                "Варианты ответа": "Гидролокатор"
            },
            {
                "Варианты ответа": "Анемометр"
            },
            {
                "Варианты ответа": "Барограф"
            }
        ],
        "Лист10": [
            {
                "№": "1.",
                "Вопрос": "Кто принимает решение об установлении запретных для плавания районов в пределах территориального моря, в которых полностью запрещается или временно ограничивается плавание, и где об этом объявляется?",
                "Варианты ответа": "Министерство обороны РФ; объявляется в Морском сборнике."
            },
            {
                "Варианты ответа": "Министерство обороны РФ; объявляется в секретных документах."
            },
            {
                "Варианты ответа": "Правительство РФ; объявляется в Извещениях мореплавателям."
            },
            {
                "Варианты ответа": "Правительство РФ; объявляется в Собрании законодательства РФ."
            },
            {
                "№": "2.",
                "Вопрос": "Какое судно несет изображенные на иллюстрации знаки?",
                "Варианты ответа": "Лишенное возможности маневрировать"
            },
            {
                "Варианты ответа": "Стоящее на мели"
            },
            {
                "Варианты ответа": "Стоящее на якоре"
            },
            {
                "Варианты ответа": "Лишенное возможности управляться"
            },
            {
                "№": "3.",
                "Вопрос": "Какое судно не должно выставлять топовые огни, когда оно на ходу и имеет ход относительно воды",
                "Варианты ответа": "Судно, лишенное возможности управляться"
            },
            {
                "Варианты ответа": "Буксируемое судно"
            },
            {
                "Варианты ответа": "Судно, занятое ловом рыбы нетраловыми снастями"
            },
            {
                "Варианты ответа": "Все ответы верные"
            },
            {
                "№": "4.",
                "Вопрос": "Кто допускается к управлению маломерным судом?",
                "Варианты ответа": "Лицо, имеющее действующее удостоверение на право управления маломерным судном"
            },
            {
                "Варианты ответа": "Лицо, имеющее действительный диплом на право занятия судоводительской должности"
            },
            {
                "Варианты ответа": "Лицо, имеющее справку об окончании курсов подготовки судоводителей маломерных судов"
            },
            {
                "Варианты ответа": "Любой совершеннолетний гражданин Российской Федерации"
            },
            {
                "№": "5.",
                "Вопрос": "Что такое «Извещение мореплавателям»?",
                "Варианты ответа": "Специальный бюллетень для информирования мореплавателей о прогнозе погоды и штормовых ветрах"
            },
            {
                "Варианты ответа": "Специальный бюллетень для информирования мореплавателей о происшествиях и катастрофах с судами за месяц"
            },
            {
                "Варианты ответа": "Специальный бюллетень для информирования мореплавателей о новых типах судов и ценах на них на мировом рынке"
            },
            {
                "Варианты ответа": "Специальный бюллетень для информирования мореплавателей об изменении навигационной обстановки и режима плавания в морях"
            },
            {
                "№": "6.",
                "Вопрос": "В каком направлении можно осуществлять вызов ЦИВ?",
                "Варианты ответа": "Во всех перечисленных"
            },
            {
                "Варианты ответа": "Только судно - судно"
            },
            {
                "Варианты ответа": "Только судно - берег"
            },
            {
                "Варианты ответа": "Только берег - судно"
            },
            {
                "№": "7.",
                "Вопрос": "На карте указано: «Магн. скл. 5,8 градуса к E 1990 г. Год. изм. 0,05 градуса к Е». Девиация магнитного компаса - 1,6 град. Год плавания 2006. Рассчитать поправку компаса?",
                "Варианты ответа": "1"
            },
            {
                "Варианты ответа": "2"
            },
            {
                "Варианты ответа": "3"
            },
            {
                "Варианты ответа": "4"
            },
            {
                "№": "8.",
                "Вопрос": "Как называется элемент волнения, обозначенный на рисунке цифрой «5»?",
                "Варианты ответа": "Склон"
            },
            {
                "Варианты ответа": "Гребень"
            },
            {
                "Варианты ответа": "Подошва"
            },
            {
                "Варианты ответа": "Подметка"
            },
            {
                "№": "9.",
                "Вопрос": "Как называется уровень, относительно которого определены глубины, приведенные на навигационных картах?",
                "Варианты ответа": "нуль глубин;"
            },
            {
                "Варианты ответа": "средний уровень;"
            },
            {
                "Варианты ответа": "действующий уровень;"
            },
            {
                "Варианты ответа": "единица глубин."
            },
            {
                "№": "10.",
                "Вопрос": "Что означает выражение «Шторм 9 баллов»?",
                "Варианты ответа": "волна высотой 9 метров;"
            },
            {
                "Варианты ответа": "ветер скоростью 9 м/сек;"
            },
            {
                "Варианты ответа": "ветер скоростью 9 км/час;"
            },
            {
                "Варианты ответа": "ветер силой 9 баллов."
            }
        ],
        "Лист11": [
            {
                "№": "1.",
                "Вопрос": "В течение какого срока действует удостоверение на право управления маломерным судном с момента его выдачи?",
                "Варианты ответа": "5 лет"
            },
            {
                "Варианты ответа": "15 лет"
            },
            {
                "Варианты ответа": "10 лет"
            },
            {
                "Варианты ответа": "Бессрочно"
            },
            {
                "№": "2.",
                "Вопрос": "Выберите правильное определение понятия «район плавания маломерного судна»",
                "Варианты ответа": "район, по которому произведена предварительная прокладка перехода;"
            },
            {
                "Варианты ответа": "район, в котором фактически находится маломерное судно;"
            },
            {
                "Варианты ответа": "акватория, на которой допускается использование маломерного судна в соответствии с его техническими и конструктивными характеристиками;"
            },
            {
                "Варианты ответа": "акватория, в которой осуществляют плавание маломерные суда"
            },
            {
                "№": "3.",
                "Вопрос": "С какой стороны необходимо пройти мимо изображенного на иллюстрации плавучего навигационного знака?",
                "Варианты ответа": "c E"
            },
            {
                "Варианты ответа": "c N"
            },
            {
                "Варианты ответа": "c W"
            },
            {
                "Варианты ответа": "c S"
            },
            {
                "№": "4.",
                "Вопрос": "В темное время суток Вы обнаружили огни судна, указанные на иллюстрации?. Какие ограничения в отношении минимального расстояния расхождения с таким судном существуют в МППСС-72",
                "Варианты ответа": "1852 м"
            },
            {
                "Варианты ответа": "1000 м"
            },
            {
                "Варианты ответа": "100 м"
            },
            {
                "Варианты ответа": "2000 м"
            },
            {
                "№": "5.",
                "Вопрос": "Какой способ голосовой передачи позывных сигналов, служебных сокращений и труднопроизносимых слов необходимо использовать в условиях плохой слышимости?",
                "Варианты ответа": "Использовать фонетический алфавит"
            },
            {
                "Варианты ответа": "Повторять каждое слово дважды"
            },
            {
                "Варианты ответа": "Произносить каждую букву и цифру по отдельности"
            },
            {
                "Варианты ответа": "Повторять каждую букву и цифру дважды"
            },
            {
                "№": "6.",
                "Вопрос": "Условия задачи приведены на иллюстрации.",
                "Варианты ответа": "301,0 град."
            },
            {
                "Варианты ответа": "295,0 град."
            },
            {
                "Варианты ответа": "299,0 град."
            },
            {
                "Варианты ответа": "305,0 град."
            },
            {
                "№": "7.",
                "Вопрос": "Для чего из перечисленного ниже используется магнитный компас?",
                "Варианты ответа": "Измерение скорости и расстояния до пункта назначения."
            },
            {
                "Варианты ответа": "Снятие пеленга на объект."
            },
            {
                "Варианты ответа": "Определение расстояния от объекта."
            },
            {
                "Варианты ответа": "Для всего вышеперечисленного"
            },
            {
                "№": "8.",
                "Вопрос": "В каком направлении дует дневной бриз?",
                "Варианты ответа": "С моря на сушу"
            },
            {
                "Варианты ответа": "С суши на море"
            },
            {
                "№": "9.",
                "Вопрос": "Как называется элемент барического рельефа, обозначенный на рисунке цифрой «3»?",
                "Варианты ответа": "Антициклон"
            },
            {
                "Варианты ответа": "Гребень"
            },
            {
                "Варианты ответа": "Ложбина"
            },
            {
                "Варианты ответа": "Седловина"
            },
            {
                "№": "10.",
                "Вопрос": "Какое название носят приливы, которые наблюдаются в дни первой и последней четвертей луны?",
                "Варианты ответа": "полусуточные;"
            },
            {
                "Варианты ответа": "суточные;"
            },
            {
                "Варианты ответа": "квадратурные;"
            },
            {
                "Варианты ответа": "сигизийные;"
            }
        ],
        "Лист12": [
            {
                "№": "1.",
                "Вопрос": "Каким международным документом регулируется безопасность судоходства маломерных судов во внутренних морских водах и территориальном море Российской Федерации, в морских прибрежных водах до 20 миль от берега",
                "Варианты ответа": "Международными правилами предупреждения столкновений судов в море;"
            },
            {
                "Варианты ответа": "Международным кодексом по охране судов и портовых средств;"
            },
            {
                "Варианты ответа": "Международной конвенцией по подготовке и дипломированию моряков и несению вахты;"
            },
            {
                "Варианты ответа": "Международной конвенцией по охране человеческой жизни на море."
            },
            {
                "№": "2.",
                "Вопрос": "Какова длина морской мили?",
                "Варианты ответа": "1852 м;"
            },
            {
                "Варианты ответа": "1609 м;"
            },
            {
                "Варианты ответа": "1000 м;"
            },
            {
                "Варианты ответа": "5556 м."
            },
            {
                "№": "3.",
                "Вопрос": "Какой из изображенных на иллюстрации сигналов не является сигналом бедствия?",
                "Варианты ответа": "а)"
            },
            {
                "Варианты ответа": "б)"
            },
            {
                "Варианты ответа": "в)"
            },
            {
                "Варианты ответа": "г)"
            },
            {
                "№": "4.",
                "Вопрос": "Огни какого судна наблюдаются на иллюстрации?",
                "Варианты ответа": "Буксировка в кильватер, длина буксирующего судна менее 50м, длина буксира менее 200м"
            },
            {
                "Варианты ответа": "Буксировка в кильватер, длина буксирующего судна более 50м, длина буксира менее 200м"
            },
            {
                "Варианты ответа": "Буксировка в кильватер, длина буксирующего судна более 50м, длина буксира более 200м"
            },
            {
                "Варианты ответа": "Буксировка в кильватер, длина буксирующего судна менее 50м, длина буксира более200м"
            },
            {
                "№": "5.",
                "Вопрос": "Система МАМС. Регион А. Буй обозначает",
                "Варианты ответа": "Левую сторону фарватера при следовании с моря"
            },
            {
                "Варианты ответа": "Ось фарватера"
            },
            {
                "Варианты ответа": "Правую сторону фарватера при следовании с моря"
            },
            {
                "№": "6.",
                "Вопрос": "На карте указано: «Магн. скл. 5,8 градусов к E 1990 г. Год. изм. 0,05 градусов к Е». Девиация магнитного компаса - 1,6 град. Год плавания 2006. Рассчитать поправку компаса?",
                "Варианты ответа": "1"
            },
            {
                "Варианты ответа": "2"
            },
            {
                "Варианты ответа": "3"
            },
            {
                "Варианты ответа": "4"
            },
            {
                "№": "7.",
                "Вопрос": "Определите принадлежность опознавателя морской подвижной службы (MMSI) 273111213.",
                "Варианты ответа": "Судовая радиостанция."
            },
            {
                "Варианты ответа": "Береговая радиостанция."
            },
            {
                "Варианты ответа": "Группа судов."
            },
            {
                "Варианты ответа": "Суда в определенном географическом районе."
            },
            {
                "№": "8.",
                "Вопрос": "Где будет находиться область высокого давления по отношению к человеку, стоящему спиной к ветру в северном полушарии?",
                "Варианты ответа": "впереди;"
            },
            {
                "Варианты ответа": "справа,"
            },
            {
                "Варианты ответа": "слева,"
            },
            {
                "Варианты ответа": "со стороны спины"
            },
            {
                "№": "9.",
                "Вопрос": "Как называется элемент волнения, обозначенный на рисунке цифрой «4»?",
                "Варианты ответа": "Длина волны"
            },
            {
                "Варианты ответа": "Полупериод"
            },
            {
                "Варианты ответа": "Высота волны"
            },
            {
                "Варианты ответа": "Гребень"
            },
            {
                "№": "10.",
                "Вопрос": "Как называется интенсивное (при забрызгивании) нарастание слоя льда на палубе, фальшборте, надстройках, рангоуте и палубных судовых устройствах?",
                "Варианты ответа": "Замораживание"
            },
            {
                "Варианты ответа": "Наледь"
            },
            {
                "Варианты ответа": "Обмораживание"
            },
            {
                "Варианты ответа": "Обледенение"
            }
        ],
        "Лист13": [
            {
                "№": "1.",
                "Вопрос": "Какое из изображенных на иллюстрации судов следует от нас?",
                "Варианты ответа": "а) и в)"
            },
            {
                "Варианты ответа": "б) и в)"
            },
            {
                "Варианты ответа": "в)"
            },
            {
                "Варианты ответа": "а) и б)"
            },
            {
                "№": "2.",
                "Вопрос": "Огни какого судна показаны на иллюстрации",
                "Варианты ответа": "Судно, занятое ловом рыбы тралением на якоре"
            },
            {
                "Варианты ответа": "Судно занятое ловом рыбы тралением на ходу, идет влево"
            },
            {
                "Варианты ответа": "Судно, ограниченное в возможности маневрировать"
            },
            {
                "Варианты ответа": "Судно, занятое ловом рыбы, за исключением судов, занятых тралением, у которого снасти простираются в море по горизонтали более чем на 150 м от судна, идет влево"
            },
            {
                "№": "3.",
                "Вопрос": "Какой из приведенных знаков несет судно, занятое тралением",
                "Варианты ответа": "А"
            },
            {
                "Варианты ответа": "Б"
            },
            {
                "Варианты ответа": "В"
            },
            {
                "Варианты ответа": "Г"
            },
            {
                "№": "4.",
                "Вопрос": "При каком условии маломерному судну можно заходить и маневрировать на акватории пляжей?",
                "Варианты ответа": "Только на самом малом ходу"
            },
            {
                "Варианты ответа": "Только для высадки на берег пассажиров"
            },
            {
                "Варианты ответа": "Если в непосредственной близости от судна нет купающихся людей"
            },
            {
                "Варианты ответа": "Ни при каких условиях"
            },
            {
                "№": "5.",
                "Вопрос": "Отметьте правильную расшифровку аббревиатуры ЦИВ.",
                "Варианты ответа": "Цифровой избирательный вызов"
            },
            {
                "Варианты ответа": "Цифровой индивидуальный вызов"
            },
            {
                "Варианты ответа": "Цифровой исполнительный вызов"
            },
            {
                "Варианты ответа": "Целевой индивидуальный вызов"
            },
            {
                "№": "6.",
                "Вопрос": "Каким сигналом особой важности предваряется вызов бедствия в радиотелефонии?",
                "Варианты ответа": "MAYDAY."
            },
            {
                "Варианты ответа": "PAN PAN."
            },
            {
                "Варианты ответа": "SECURITE."
            },
            {
                "Варианты ответа": "URGENCY."
            },
            {
                "№": "7.",
                "Вопрос": "Условия задачи приведены на иллюстрации.",
                "Варианты ответа": "100,0 град."
            },
            {
                "Варианты ответа": "20,0 град."
            },
            {
                "Варианты ответа": "280,0 град."
            },
            {
                "Варианты ответа": "200,0 град."
            },
            {
                "№": "8.",
                "Вопрос": "По какой шкале производится визуальная оценка силы ветра?",
                "Варианты ответа": "Саффира – Симпсона"
            },
            {
                "Варианты ответа": "Бофорта"
            },
            {
                "Варианты ответа": "Цельсия"
            },
            {
                "Варианты ответа": "Кельвина"
            },
            {
                "№": "9.",
                "Вопрос": "Отметьте утверждение, которое относится к изображению на рисунке",
                "Варианты ответа": "Это теплый фронт"
            },
            {
                "Варианты ответа": "Это холодный фронт"
            },
            {
                "Варианты ответа": "Это фронт окклюзии"
            },
            {
                "Варианты ответа": "Воздушные массы движутся справа налево"
            },
            {
                "№": "10.",
                "Вопрос": "Какое название носят приливы, имеющие две полные и две малые воды в течение лунных суток?",
                "Варианты ответа": "полусуточные;"
            },
            {
                "Варианты ответа": "суточные;"
            },
            {
                "Варианты ответа": "сигизийные;"
            },
            {
                "Варианты ответа": "квадратурные."
            }
        ],
        "Лист14": [
            {
                "№": "1.",
                "Вопрос": "Что обозначает изображенный на иллюстрации плавучий навигационный знак?",
                "Варианты ответа": "Чистой воды"
            },
            {
                "Варианты ответа": "Правой стороны"
            },
            {
                "Варианты ответа": "Левой стороны"
            },
            {
                "Варианты ответа": "Основной фарватер справа"
            },
            {
                "№": "2.",
                "Вопрос": "Огни какого судна показаны на иллюстрации?",
                "Варианты ответа": "Буксировка в кильватер, длина буксирующего судна более 20м, длина буксира более 200м, идет влево"
            },
            {
                "Варианты ответа": "Буксировка в кильватер, длина буксирующего судна менее 20м, длина буксира менее 200м, идет влево"
            },
            {
                "Варианты ответа": "Буксировка в кильватер, длина буксирующего судна более 100м, длина буксира менее 200м, идет влево"
            },
            {
                "Варианты ответа": "Буксировка в кильватер, длина буксирующего судна более 100м, длина буксира более 200м, идет влево"
            },
            {
                "№": "3.",
                "Вопрос": "Следуя в плохую видимость, вы неожиданно услышали туманный сигнал другого судна по-видимому впереди своего траверза. Вы должны",
                "Варианты ответа": "Подать по меньшей мере пять коротких и частых звуков свистком для привлечения внимания другого судна"
            },
            {
                "Варианты ответа": "Уменьшить ход до минимального, достаточного для удержания судна на курсе"
            },
            {
                "Варианты ответа": "Попытаться установить связь с другим судном на канале вызова УКВ-связи"
            },
            {
                "Варианты ответа": "Изменить курс вправо на значительный угол"
            },
            {
                "№": "4.",
                "Вопрос": "Какой срок отводится Кодексом Российской Федерации об административных правонарушениях для уплаты административного штрафа?",
                "Варианты ответа": "10 суток"
            },
            {
                "Варианты ответа": "20 суток"
            },
            {
                "Варианты ответа": "60 суток"
            },
            {
                "Варианты ответа": "30 суток"
            },
            {
                "№": "5.",
                "Вопрос": "Условия задачи приведены на иллюстрации.",
                "Варианты ответа": "\"11,0 град.\""
            },
            {
                "Варианты ответа": "\"+5,0 град. \""
            },
            {
                "Варианты ответа": "\"-5,0 град.\""
            },
            {
                "Варианты ответа": "\"-11,0 град.\""
            },
            {
                "№": "6.",
                "Вопрос": "Ваше судно идёт курсом 355°, когда Вы впереди замечаете буй. Ваши действия?",
                "Варианты ответа": "Судно должно изменить курс вправо и оставить буй по левому борту"
            },
            {
                "Варианты ответа": "Судно должно изменить курс влево и оставить буй по правому борту"
            },
            {
                "Варианты ответа": "Судно должно идти прежним курсом"
            },
            {
                "Варианты ответа": "Судно должно развернуться на обратный курс"
            },
            {
                "№": "7.",
                "Вопрос": "Как называется угол между линией истинного курса и путевым углом (линией пути) на течении?",
                "Варианты ответа": "Угол отклонения"
            },
            {
                "Варианты ответа": "Поправка лага"
            },
            {
                "Варианты ответа": "Дрейф"
            },
            {
                "Варианты ответа": "Угол сноса"
            },
            {
                "№": "8.",
                "Вопрос": "Какой тип волнения показан на рисунке?",
                "Варианты ответа": "Прибойные волны"
            },
            {
                "Варианты ответа": "Зыбь"
            },
            {
                "Варианты ответа": "Ветровое волнение"
            },
            {
                "Варианты ответа": "Стоячие волны"
            },
            {
                "№": "9.",
                "Вопрос": "Признаком какого изменения погоды является резкое падение атмосферного давления?",
                "Варианты ответа": "Изменения направления ветра"
            },
            {
                "Варианты ответа": "Улучшения погоды"
            },
            {
                "Варианты ответа": "Устойчивой хорошей погоды"
            },
            {
                "Варианты ответа": "Приближения шторма"
            },
            {
                "№": "10.",
                "Вопрос": "Как называется ветер, дующий в сторону берега?",
                "Варианты ответа": "Прижимной"
            },
            {
                "Варианты ответа": "Прибрежный"
            },
            {
                "Варианты ответа": "Привальный"
            },
            {
                "Варианты ответа": "Навальный"
            }
        ],
        "Лист15": [
            {
                "№": "1.",
                "Вопрос": "Какой из маневров на моторной лодке \"А\" является наиболее эффективным, чтобы уступить дорогу катеру \"Б\"?",
                "Варианты ответа": "Сделать оборот через левый борт"
            },
            {
                "Варианты ответа": "Уменьшить скорость и повернуть под корму катера \"Б\""
            },
            {
                "Варианты ответа": "Повернуть влево на 10 град"
            },
            {
                "Варианты ответа": "Повернуть вправо на 10 град"
            },
            {
                "№": "2.",
                "Вопрос": "При наличии какой из перечисленных неисправностей пользование маломерным судном запрещается?",
                "Варианты ответа": "Повреждение леерного ограждения"
            },
            {
                "Варианты ответа": "При любой из перечисленных"
            },
            {
                "Варианты ответа": "Отсутствие или неисправность ленточного или винтового стопора для удержания якорной цепи"
            },
            {
                "Варианты ответа": "Неисправность отличительных (бортовых) огней"
            },
            {
                "№": "3.",
                "Вопрос": "Какое из приведенных ниже судов",
                "Варианты ответа": "Из-за неисправности перо руля может перекладываться только на 7 градусов"
            },
            {
                "Варианты ответа": "Зацепилось рыболовным тралом за грунт"
            },
            {
                "Варианты ответа": "Маневрирует при сдаче лоцмана на лоцманский катер"
            },
            {
                "Варианты ответа": "Из-за штормовых условий не может маневрировать так, как это предписано Правилами"
            },
            {
                "№": "4.",
                "Вопрос": "Бортовой огонь светит от направления прямо по носу и до (?) позади траверза",
                "Варианты ответа": "67,5°"
            },
            {
                "Варианты ответа": "35°"
            },
            {
                "Варианты ответа": "22,5°"
            },
            {
                "Варианты ответа": "25°"
            },
            {
                "№": "5.",
                "Вопрос": "Условия задачи приведены на иллюстрации.",
                "Варианты ответа": "107,0 град."
            },
            {
                "Варианты ответа": "103,0 град"
            },
            {
                "Варианты ответа": "93,0 град."
            },
            {
                "Варианты ответа": "97,0 град."
            },
            {
                "№": "6.",
                "Вопрос": "На каком канале в ГМССБ передаются сигналы срочности или безопасности?",
                "Варианты ответа": "На 72 канале УКВ."
            },
            {
                "Варианты ответа": "На 13 канале УКВ."
            },
            {
                "Варианты ответа": "В режиме ЦИВ на 70 канале УКВ."
            },
            {
                "Варианты ответа": "На 08 канале УКВ."
            },
            {
                "№": "7.",
                "Вопрос": "Система МАМС. С какой стороны от этого буя находится навигационная опасность?",
                "Варианты ответа": "С южной"
            },
            {
                "Варианты ответа": "С западной"
            },
            {
                "Варианты ответа": "С северной"
            },
            {
                "Варианты ответа": "С восточной"
            },
            {
                "№": "8.",
                "Вопрос": "Как называется явление скопления микроскопических капелек воды в нижних слоях атмосферы?",
                "Варианты ответа": "Мгла"
            },
            {
                "Варианты ответа": "Морось"
            },
            {
                "Варианты ответа": "Дымка"
            },
            {
                "Варианты ответа": "Туман"
            },
            {
                "№": "9.",
                "Вопрос": "Отметьте утверждение, которое относится к изображению на рисунке",
                "Варианты ответа": "Это холодный фронт"
            },
            {
                "Варианты ответа": "Это фронт окклюзии"
            },
            {
                "Варианты ответа": "Воздушные массы движутся справа налево"
            },
            {
                "Варианты ответа": "Воздушные массы движутся слева направо"
            },
            {
                "№": "10.",
                "Вопрос": "Какова физическая причина возникновения приливо-отливных колебаний уровня моря?",
                "Варианты ответа": "Из-за влияния сил притяжения Солнца"
            },
            {
                "Варианты ответа": "Из-за влияния сил притяжения Солнца и Луны"
            },
            {
                "Варианты ответа": "Из-за влияния сил притяжения планет Солнечной системы"
            },
            {
                "Варианты ответа": "Из-за влияния набегания волн зыби на береговую черту"
            }
        ]
    }
    let allMT = [];
    //номер листа соответсвует номаре билета
    let MT1 = MT['Лист15'];
    MT1.forEach((el, i,arr) => {
        if (el["№"]) {
            let ans = [];
            ans.push({
                id: 1,
                answer: el['Варианты ответа']
            });
            if (arr[i+1] && !arr[i+1]['№']) {
                ans.push({
                    id: 2,
                    answer: arr[i+1]['Варианты ответа']
                });
            }
            if (arr[i+2] && !arr[i+2]['№']) {
                ans.push({
                    id: 3,
                    answer: arr[i+2]['Варианты ответа']
                });
            }
            if (arr[i+3] && !arr[i+3]['№']) {
                ans.push({
                    id: 4,
                    answer: arr[i+3]['Варианты ответа']
                });
            }
            if (arr[i+4] && !arr[i+4]['№']) {
                ans.push({
                    id: 5,
                    answer: arr[i+4]['Варианты ответа']
                });
            }
            allMT.push({
                num: el['№'].replace('.',''),
                question: el['Вопрос'],
                answers: [...ans],
                true_answer: 0
            })
        }
    })
    console.log(JSON.stringify(allMT))
}
